{
    "Metadata": {
        "subject": "cannabis clubs berlin",
        "topic": "cannabis",
        "description": "Entdecken Sie Berlins Cannabis-Clubs mit Bewertungen und Informationen über die lokale Kultur und die Vorschriften auf CannabisClubsBerlin.com.",
        "about_title": "Über uns",
        "about_description": "CannabisClubsBerlin.com bietet Einblicke und Bewertungen zu Berlins Cannabisclubs, Kultur, Vorschriften und Kaufoptionen.",
        "about_keywords": "Cannabis Clubs Berlin, Berlin Cannabis Kultur, Cannabis Club Bewertungen Berlin, Berlin Cannabis Vorschriften, Wo kann man Cannabis in Berlin kaufen, Cannabis Mitgliedschaft Berlin, Cannabis Gebrauchsanweisung Berlin, Legales Cannabis Berlin, Cannabis Community Berlin, Cannabis Clubs beitreten Berlin, Cannabis Gesetze in Berlin, Berlin Cannabis Clubs Ratgeber, Cannabis Clubs Informationen Berlin, Informieren über Cannabis Berlin, Cannabis Clubs Zugang Berlin",
        "reviews_title": "Bewertungen",
        "reviews_description": "Entdecken Sie umfassende Bewertungen von Cannabis Social Clubs in Berlin mit Fokus auf die Qualität der Dienstleistungen, Schadensminderungsmaßnahmen und Mitgliedserfahrungen. CannabisClubsBerlin.com bietet detaillierte, verifizierte Bewertungen, um Nutzern bei der Auswahl des besten Clubs für ihre Bedürfnisse zu helfen.",
        "reviews_keywords": "Cannabis Social Club Bewertungen, Berlin Cannabis Clubs, Schadensminderungsdienste, verifizierte Bewertungen, Erfahrungen von Clubmitgliedern, Cannabis Club Dienstleistungen, CCB Bewertungen, Cannabis Kultur Berlin",
        "contact_title": "Kontakt",
        "contact_description": "Bitte zögere nicht, uns über die unten aufgeführten Kanäle zu kontaktieren. cannabisclubsberlin@protonmail.me",
        "contact_keywords": "Kontakt Cannabis Clubs Berlin, Cannabis Club Support Berlin, E-Mail Cannabis Clubs Berlin, Cannabis Clubs Berlin Kontaktinfo, Cannabis Clubs Berlin E-Mail, Kontaktinformationen Cannabis Clubs Berlin, Kontaktaufnahme Cannabis Clubs Berlin, Cannabis Club Anfragen Berlin, Cannabis Clubs Berlin Kommunikation, Cannabis Club Hilfe Berlin, Kundenservice Cannabis Clubs Berlin, Cannabis Clubs Berlin Hilfe, Cannabis Club Kontaktdetails Berlin, Cannabis Clubs Berlin Kundenbetreuung",
        "law_title": "Gesetze (CanG)",
        "law_description": "Zusammenfassung des CanG-Gesetzes, das am 1. April 2024 in Kraft tritt, mit detaillierten Vorschriften für den Besitz, den Anbau und den Konsum von Cannabis.",
        "law_keywords": "CanG Gesetz 2024, Cannabisbesitzgesetz, Cannabisanbauregeln, privater Cannabisanbau, Cannabisanbauverbände, Cannabiskonsumverbot, Cannabiswerbebeschränkungen, Cannabissponsoringverbot, Cannabissicherheitsmaßnahmen, Cannabis Legalitätsalter, Cannabisstraftaten, Cannabis Ordnungswidrigkeiten, Bundesgesundheitsministerium Cannabis FAQ, Cannabisbesitzgrenzen, kommunaler Cannabisanbau",
        "clubs_title": "Clubs",
        "clubs_description": "Here you will find an up to date list of all the cannabis clubs available in Berlin. Each club will include further information about each club, as well as some pictures of their locations and their products.",
        "clubs_keywords": "Cannabis Clubs Liste Berlin, Berlin Cannabis Clubs Verzeichnis, Cannabis Club Details Berlin, Cannabis Clubs Fotos Berlin, Cannabis Produkte Berlin, Cannabis Club Standorte Berlin, Cannabis Clubs entdecken Berlin, Beste Cannabis Clubs Berlin, Cannabis Club Führer Berlin, Cannabis Club Beschreibungen Berlin, Cannabis Clubs Übersicht Berlin, Cannabis Szene in Berlin, Cannabis Club Updates Berlin, Berlin Cannabis Club Profile, Cannabis Club Bewertungen Berlin",
        "harm_reduction_title": "Schadensminderung",
        "harm_reduction_description": "Die Schadensminimierung bei Cannabis hält Nutzen und Risiken in einem ausgewogenen Verhältnis, betont den sicheren Konsum und unterstützt die öffentliche Gesundheit.",
        "harm_reduction_keywords": "Cannabis-Schadensminderung, therapeutische Wirkungen von Cannabis, Cannabis-Schmerzlinderung, Cannabis gegen Angst, Minderung von Cannabis-Risiken, Cannabis-Abhängigkeitsrisiken, kognitive Wirkungen von Cannabis, Cannabis und psychische Gesundheit, Aufklärung über Cannabis-Konsum, Mäßigung beim Cannabis-Konsum, Unterstützung der Cannabis-Forschung, öffentliche Gesundheit und Cannabis, Cannabis-Vorteile, Cannabis-Ratgeber, ausführlicher Cannabis-Ratgeber, Cannabis-Sicherheitspraktiken, Drug-Checking Berlin, anonyme Drogentests, kostenlose Substanztests Berlin, Beratung zu psychoaktiven Substanzen Berlin, Schadensminderungskampagnen Berlin, sicherer Cannabis-Konsum Berlin, Drogensicherheit Berlin",
        "terms_of_use_title": "Nutzungsbedingungen",
        "imprint_title": "Impressum"
    },
    "IndexPage": {
        "title": "Willkommen bei CCB (Cannabis Clubs Berlin)!"
    },
    "HomePage": {
        "headline": "Entdecke Berlin aus neuen Höhen.",
        "headline_description": "Tausende Menschen mit unterschiedlichem Hintergrund entdecken jetzt Berlins neueste Kultur. Lass es uns gemeinsam entdecken.",
        "discover_button": "Entdecken",
        "local_laws_button": "Gesetze (CanG)"
    },
    "AboutPage": {
        "headline": "Über uns",
        "headline_description": "CannabisClubsBerlin.com ist deine erste Anlaufstelle für Einblicke in die Cannabis-Clubs in Berlin und bietet umfassende Bewertungen und Informationen, um dich durch die Vielzahl der in der Stadt verfügbaren Cannabis-Optionen zu führen. Unser Ziel ist es, dich über die lebendige Cannabis-Kultur in Berlin aufzuklären und bei der Navigation durch die lokalen Vorschriften bezüglich des Cannabis-Konsums und der Clubmitgliedschaften zu unterstützen. Auf dieser Seite findest du Informationen über Cannabis in Berlin, wie alles funktioniert, wo du es kaufen kannst und wie du anfangen kannst! Die auf CannabisClubsBerlin.com bereitgestellten Informationen sollen die direkte Beziehung zwischen Besuchern und Cannabis-Clubs oder Rechtsberatern unterstützen, jedoch nicht ersetzen.",
        "headline_description_short": "Dies ist deine erste Anlaufstelle für Einblicke in Cannabis-Clubs in Berlin. Hier findest du umfassende Bewertungen und Infos, die dir helfen, dich durch die vielen Cannabis-Optionen in der Stadt zu navigieren.",
        "headline_subdescription": "Möchtest du mehr erfahren? Lassen uns beginnen, indem wir dir die verschiedenen Cannabis-Clubs zeigen, die es in Berlin jetzt schon gibt!",
        "discover_button": "Entdecken",
        "our_history_title": "Unsere Geschichte",
        "our_history_one": "CannabisClubsBerlin.com wurde von drei jungen Berlinern gegründet, die tief in der Cannabisszene der Stadt verwurzelt sind. Als die Legalisierung näher rückte, erkannten sie den Bedarf an qualitativ hochwertigen und zugänglichen Informationen über aufkommende Cannabis Social Clubs, insbesondere mit Fokus auf die angebotenen Schadensminderungsdienste. So entstand CannabisClubsBerlin.com mit dem Ziel, fundierte und detaillierte Bewertungen von Clubs in Berlin zu liefern.",
        "our_history_two": "Vorerst konzentriert sich das Portal ausschließlich auf Berlin, um sicherzustellen, dass die Bewertungen so qualitativ und detailliert wie möglich sind, wobei direkter Kontakt zu den Clubbesitzern und Besuche vor Ort stattfinden. Sobald die Clubs vollständig in Betrieb sind, wird CannabisClubsBerlin.com umfassende Bewertungen zu den Angeboten und Dienstleistungen der Clubs veröffentlichen.",
        "our_history_three": "In Zukunft wird es den Nutzern ermöglicht, verifizierte Bewertungen über ein einzigartiges CCB-Club-Identifikationssystem zu posten. Um mehr über das kommende Bewertungssystem zu erfahren, klicke auf den untenstehenden Button!",
        "reviews_button": "Bewertungen"
    },
    "ReviewsPage": {
        "headline": "Bewertungen",
        "headline_description_short": "Bei CannabisClubsBerlin.com ist es unsere Mission, qualitativ hochwertige Bewertungen zu veröffentlichen, die detaillierte Informationen über die angebotenen Dienstleistungen aller Cannabis Social Clubs in Berlin liefern. Unser besonderes Augenmerk liegt auf Schadensminderungsdiensten, um sicherzustellen, dass die Nutzer das Wissen und die Unterstützung erhalten, die sie für einen sicheren und verantwortungsvollen Cannabiskonsum benötigen.",
        "ccb_reviews_title": "CCB Bewertungen",
        "ccb_reviews": "Die CCB Bewertungen werden sorgfältig erstellt, um umfassende Einblicke in jeden Cannabis Social Club in Berlin zu bieten. Wir berücksichtigen dabei mehrere wichtige Aspekte bei der Bewertung von Clubs, darunter die Unterstützung, die vom Personal angeboten wird, deren Fachwissen im Bereich des Cannabiskonsums und ihre Fähigkeit, neue Nutzer effektiv zu beraten. Wir untersuchen auch die Bandbreite der angebotenen Dienstleistungen, wobei wir besonders darauf achten, wie diese Dienstleistungen zur Schadensminderung beitragen und sich von denen anderer Clubs unterscheiden. Unsere Bewertungen sollen so detailliert und objektiv wie möglich sein, indem sie hervorheben, was jeden Club einzigartig macht, und ehrliche Einschätzungen des Gesamterlebnisses bieten. Ob es sich um die Atmosphäre, die Qualität der Produkte oder die Verfügbarkeit von Bildungsressourcen handelt, unsere Bewertungen sollen den Nutzern helfen, fundierte Entscheidungen zu treffen.",
        "ccb_verified_reviews_title": "CCB verifizierte Bewertungen",
        "ccb_verified_reviews": "Unser zukünftiges Nutzerbewertungssystem, CCB Verifizierte Bewertungen, wird es Clubmitgliedern ermöglichen, verifizierte Bewertungen ihrer Cannabis Social Clubs zu veröffentlichen. Dieses System wird einen einzigartigen CCB-Club-Barcode verwenden, den Mitglieder scannen können, um ihre Mitgliedschaft zu bestätigen. Nach der Verifizierung können Mitglieder eine Bewertung auf unserer Website abgeben, wodurch sichergestellt wird, dass nur echte Mitglieder Feedback abgeben. Dieser Prozess wird die Integrität der Bewertungen wahren und den Clubs gleichzeitig mehr legitime und glaubwürdige Bewertungen online bieten. Neue Nutzer profitieren davon, authentische Erfahrungen zu lesen, die von tatsächlichen Mitgliedern geteilt werden, und können so fundiertere Entscheidungen bei der Auswahl eines Clubs treffen. Willst du mehr wissen? Gerne Kontakt aufnehmen!",
        "contact_button": "Kontakt"
    },
    "LawPage": {
        "headline": "Gesetze (CanG)",
        "headline_description": "Die folgenden Informationen sind eine Zusammenfassung des CanG-Gesetzes, das am 1. April 2024 in Kraft tritt. Bitte lesen Sie die vollständigen FAQ des Bundesgesundheitsministeriums: ",
        "term_one_title": "Erlaubter Besitz: ",
        "term_one": "Personen, die das 18. Lebensjahr vollendet haben, dürfen bis zu 25 Gramm Cannabis in Form von Blüten, blütennahen Blättern oder sonstigem Pflanzenmaterial für den Eigenkonsum besitzen. An ihrem Wohnsitz oder gewöhnlichen Aufenthalt dürfen sie bis zu 50 Gramm Cannabis besitzen sowie bis zu drei lebende Cannabispflanzen kultivieren.",
        "term_two_title": "Eigenanbau:",
        "term_two": "Der private Eigenanbau von bis zu drei Cannabispflanzen ist für Personen über 18 Jahren erlaubt. Cannabis aus dem privaten Eigenanbau darf nicht an Dritte weitergegeben werden.",
        "term_three_title": "Anbauvereinigungen:",
        "term_three": "Der gemeinschaftliche Eigenanbau und die kontrollierte Weitergabe von Cannabis in Anbauvereinigungen zum Eigenkonsum ist unter bestimmten Voraussetzungen erlaubt. Diese Vereinigungen benötigen eine Erlaubnis der zuständigen Behörde und müssen verschiedene Sicherheits- und Gesundheitsschutzmaßnahmen einhalten.",
        "term_four_title": "Konsumverbot:",
        "term_four": "Der Konsum von Cannabis in unmittelbarer Gegenwart von Personen unter 18 Jahren ist verboten. Ebenso ist der öffentliche Konsum von Cannabis in Schulen, auf Kinderspielplätzen, in Kinder- und Jugendeinrichtungen, in öffentlich zugänglichen Sportstätten, in Fußgängerzonen zwischen 7 und 20 Uhr sowie innerhalb des befriedeten Besitztums von Anbauvereinigungen verboten.",
        "term_five_title": "Werbung und Sponsoring:",
        "term_five": "Werbung und jegliche Form des Sponsorings für Cannabis und für Anbauvereinigungen sind untersagt.",
        "term_six_title": "Schutzmaßnahmen im privaten Raum:",
        "term_six": "Cannabis und Cannabissamen müssen am Wohnsitz und am gewöhnlichen Aufenthalt vor dem Zugriff durch Dritte, insbesondere Kinder und Jugendliche, geschützt werden.",
        "term_seven_title": "Straf- und Bußgeldvorschriften:",
        "term_seven": "Das Gesetz führt spezifische Straf- und Bußgeldvorschriften ein, die unter anderem den unerlaubten Besitz, Handel und Konsum von Cannabis betreffen."
    },
    "ContactPage": {
        "headline": "Kontakt",
        "headline_description": "Bitte zögere nicht, uns über die unten aufgeführten Kanäle zu kontaktieren.",
        "headline_subdescription": "cannabisclubsberlin@protonmail.me"
    },
    "HarmReductionPage": {
        "headline": "Schadensminderung",
        "headline_description": "Die Schadensminderung im Zusammenhang mit dem Konsum von Cannabis erkennt die potenziellen Vorteile der Substanz an und spricht gleichzeitig die Risiken an, die mit ihrem Gebrauch verbunden sind. Cannabis wird für seine therapeutischen Effekte geschätzt, einschließlich Schmerzlinderung, Verringerung von Angstzuständen und seiner Fähigkeit, Symptome verschiedener medizinischer Zustände zu mildern. Die Schadensminderung betont jedoch die Bedeutung des Verständnisses und der Minderung der Risiken, die mit dem Konsum von Cannabis verbunden sind, wie etwa potenzielle Abhängigkeit, beeinträchtigte kognitive und motorische Funktionen und die Auswirkungen auf die psychische Gesundheit, insbesondere bei jungen Nutzern. Strategien beinhalten die Förderung von Bildung über sichere Konsumpraktiken, die Ermutigung zur Mäßigung und die Unterstützung von Forschung zu den positiven und negativen Effekten des Cannabiskonsums. Dieser ausgewogene Ansatz zielt darauf ab, die öffentliche Gesundheit zu schützen und gleichzeitig die Vorteile der Substanz anzuerkennen.",
        "headline_description_short": "Die Schadensminderung im Zusammenhang mit dem Konsum von Cannabis erkennt die potenziellen Vorteile der Substanz an und spricht gleichzeitig die Risiken an, die mit ihrem Gebrauch verbunden sind.",
        "headline_subdescription": "Bitte finde einen detaillierten Leitfaden zum Gebrauch von Cannabis unter dem folgenden Link, mit einer Auflistung der für den Leitfaden verwendeten Referenzen.",
        "drugs_and_me_button": "Finde mehr heraus",
        "drug_checking_berlin": "Der Service auf drugchecking.berlin bietet anonyme, kostenlose und vertrauliche Beratung sowie Tests für psychoaktive Substanzen. Ihr Ziel ist es, Gesundheitsschäden zu verhindern, indem sie chemische Analysen von bewusstseinsverändernden Substanzen durchführen und professionelle Beratung zusammen mit den Testergebnissen anbieten. Sie veröffentlichen auch Warnungen über Substanzproben, die ein signifikantes Risiko über das übliche Konsumniveau hinaus darstellen. Diese Initiative ist Teil einer breiteren Kampagne zur Schadensminderung und zur Information über sicheren Gebrauch in Berlin.",
        "drug_checking_button": "Finde mehr heraus"
    },
    "ImprintPage": {
        "headline": "Impressum",
        "headline_description": "CannabisClubsBerlin.com ist deine erste Anlaufstelle für Einblicke in die Cannabis-Clubs in Berlin und bietet umfassende Bewertungen und Informationen, um dich durch die Vielzahl der in der Stadt verfügbaren Cannabis-Optionen zu führen. Unser Ziel ist es, Nutzer über die lebendige Cannabis-Kultur in Berlin aufzuklären und bei der Navigation durch die lokalen Voraussetzungen bezüglich des Cannabis-Konsums und der Clubmitgliedschaften zu unterstützen.",
        "operator_title": "Betreiber",
        "operator_one": "CannabisClubsBerlin.com",
        "operator_two": "Rombsweg 1 C",
        "operator_three": "14165, Berlin, Germany",
        "contact_title": "Kontakt",
        "contact_one": "Email: cannabisclubsberlin@proton.me",
        "contact_two": "Phone: +4917681414156",
        "responsibility_title": "Inhaltlich Verantwortlicher gemäß § 55 Abs. 2 RStV:",
        "responsibility_one": "Marc Auf der Heyde",
        "responsibility_two": "Eisenacher Str. 77",
        "responsibility_three": "10823, Berlin, Germany",
        "disclaimer": "Die auf CannabisClubsBerlin.com bereitgestellten Informationen sollen die direkte Beziehung zwischen Besuchern und Cannabisclubs oder Rechtsberatern unterstützen, jedoch nicht ersetzen."
    },
    "TermsOfUsePage": {
        "headline": "Nutzungsbedingungen",
        "headline_description": "Willkommen bei CannabisClubsBerlin.com. Durch den Zugriff auf und die Nutzung dieser Website stimmst du den folgenden Bedingungen zu:",
        "term_one_title": "Akzeptanz der Bedingungen:",
        "term_one": "Die von CannabisClubsBerlin.com bereitgestellten Dienste unterliegen den folgenden Nutzungsbedingungen. Wir behalten uns das Recht vor, die Bedingungen jederzeit ohne Vorankündigung zu ändern. Deine fortgesetzte Nutzung der Website nach solchen Änderungen gilt als deine Anerkennung und Zustimmung zu den geänderten Bedingungen.",
        "term_two_title": "Nutzung von Website-Informationen:",
        "term_two": "Diese Website bietet Informationen über Cannabis-Clubs in Berlin, einschließlich Bewertungen und regulatorischer Informationen. Diese Informationen werden nur zu allgemeinen Informationszwecken bereitgestellt und sollten nicht als Rechtsberatung angesehen werden. Nutzer werden ermutigt, sich für spezifische Ratschläge bezüglich der Cannabis-Regulierungen in Berlin an professionelle Rechtsberater zu wenden.",
        "term_three_title": "Inhaltsbesitz und Urheberrecht:",
        "term_three": "Alle Inhalte auf dieser Website, einschließlich Text, Grafiken, Logos und Bilder, sind Eigentum von CannabisClubsBerlin.com oder seinen Inhaltsanbietern und sind durch internationale Urheberrechtsgesetze geschützt.",
        "term_four_title": "Haftungsbeschränkung:",
        "term_four": "CannabisClubsBerlin.com haftet nicht für Schäden, die aus der Nutzung dieser Website oder aus Informationen, Inhalten, Materialien oder Produkten, die auf dieser Site enthalten sind, entstehen.",
        "term_five_title": "Links zu Websites Dritter:",
        "term_five": "CannabisClubsBerlin.com kann Links zu externen Websites enthalten. Diese Links werden dir zur Verfügung gestellt, um weitere Informationen zu bieten. Sie bedeuten nicht, dass wir die Website(s) befürworten. Wir übernehmen keine Verantwortung für den Inhalt der verlinkten Website(s).",
        "term_six_title": "Anwendbares Recht:",
        "term_six": "Diese Nutzungsbedingungen unterliegen den Gesetzen von Deutschland. Streitigkeiten im Zusammenhang mit diesen Bedingungen unterliegen der ausschließlichen Zuständigkeit der Gerichte Deutschlands.",
        "disclaimer": "Durch die Nutzung von CannabisClubsBerlin.com erklärst du dich mit diesen Nutzungsbedingungen einverstanden. Wenn du mit einem dieser Bedingungen nicht einverstanden bist, ist dir die Nutzung oder der Zugriff auf diese Website untersagt."
    },
    "Navbar": {
        "clubs_title": "Vereine",
        "law_title": "Gesetz",
        "contact_title": "Kontakt",
        "about_title": "Über uns",
        "reviews_title": "Bewertungen",
        "harm_reduction_title": "Schadensminderung"
    },
    "Footer": {
        "imprint": "Impressum",
        "terms_of_use": "Nutzungsbedingungen"
    },
    "AgeVerification": {
        "header": "Altersüberprüfung",
        "description": "Du musst 18 Jahre oder älter sein, um diese Seite zu betreten.",
        "button_text": "Ich bin 18 Jahre oder älter"
    },
    "CookieBanner": {
        "accept_button": "Akzeptieren",
        "description": "Wir verwenden Cookies, um Ihre Erfahrung auf unserer Website zu verbessern. Indem Sie unsere Seite weiter nutzen, akzeptieren Sie unsere Verwendung von Cookies."
    },
    "ClubsPage": {
        "headline": "Cannabis Clubs in Berlin",
        "headline_description": "Hier findest du eine aktuelle Liste aller in Berlin verfügbaren Cannabis-Clubs. Zu jedem Club gibt es weitere Informationen, sowie einige Bilder ihrer Standorte und ihrer Produkte.",
        "headline_subdescription": "Kennst du einen Club, den wir hier nicht aufgeführt haben? Bitte kontaktiere uns jetzt, damit wir ihn zu unseren Einträgen hinzufügen können!",
        "reviews_title": "Bewertungen",
        "price_title": "Preise",
        "location_title": "Standort & Öffnungszeiten",
        "description_title": "Beschreibung",
        "offerings_title": "Angebote",
        "harm_reduction_title": "Schadensminderung Angebote",
        "visit_website_title": "Besuche ihre Website",
        "clubs_menu_show_map": "Karte",
        "clubs_menu_show_list": "Liste",
        "clubs_menu_show_hr_clubs": "Schadensminderung Clubs",
        "clubs_menu_show_all_clubs": "Alle Clubs",
        "clubs_menu_back_button": "Zurück zur Karte",
        "map_disclaimer": "In Anbetracht der verfügbaren Informationen werden derzeit nicht alle Vereine auf der Karte angezeigt. Bitte benutzen Sie die Vereinsliste, um alle verfügbaren Vereine zu sehen! Bitte beachte, dass die auf der Karte unten aufgeführten Orte aus dem Impressum der bisher gefundenen Clubs stammen und möglicherweise nicht den tatsächlichen Standort des Clubs in der Zukunft widerspiegeln.",
        "offerings_tags": {
            "tags_list": {
                "0": "Rechtsberatung",
                "1": "Veranstaltungen",
                "2": "Quality Assurance",
                "3": "Medizinisches Marihuana",
                "4": "Wissenschaftliche Studien",
                "5": "Angebote noch zu bestätigen",
                "6": "Socialising",
                "7": "Cannabisverteilung",
                "8": "Ausrüstung Anteil",
                "9": "Stecklinge",
                "10": "Workshops",
                "11": "Saatgut",
                "12": "Selbsthilfegruppe",
                "13": "Schadensminimierung",
                "14": "Verantwortungsvoller Konsum",
                "15": "Vielfältige Auswahl",
                "16": "Cannabis Beratung",
                "17": "Community cultivation",
                "18": "Themenabende",
                "19": "Nachhaltige Praktiken",
                "20": "Hochwertige Sorten",
                "21": "Sicherer Zugang zu Cannabis"
            },
            "slug_to_tags_indices": {
                "csc-high-ground-berlin-ev": "Gemeinschaftlicher Anbau, Qualitätssicherung, Wissenschaftliche Studien, Verantwortungsvoller Konsum",
                "green-social-club-ev": "Gemeinschaftlicher Anbau, Ausrüstung Anteil, Medizinisches Marihuana, Cannabis Beratung, Themenabende, Rechtsberatung",
                "aero-cannabis-club-ev": "Gemeinschaftlicher Anbau, Cannabis Beratung",
                "green-leaf-society-ev": "Lizenz/Erlaubnis, Gemeinschaftlicher Anbau",
                "420-club-berlin": "Angebote noch zu bestätigen",
                "bastardo-csc-berlin": "Gemeinschaftlicher Anbau, Saatgut, Stecklinge",
                "csc-berlin-ev": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising",
                "1000-berlin-15-ev": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising",
                "cannabis-social-club-koepenick": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising, Workshops, Veranstaltungen, Stecklinge",
                "csc-high-on-earth-ev": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising",
                "csc-home-of-hemp-berlin-ev": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising",
                "cannabis-social-club-prenzlauer-berg-berlin-ev": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising",
                "cannabis-social-club-meridiem-brandenburgo-et-berolina-ev": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising",
                "cannabis-club-lammbock-e-v": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising",
                "cannamo-cannabis-club-ev": "Angebote noch zu bestätigen",
                "high-society-cannabis-club-ev": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising",
                "hype-and-dope-cannabis-club-berlin-ev": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising",
                "koala-cannabis-social-club-berlin-ev": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising",
                "we-love-weed-wlw--cannabis-social-club-berlin-kreuzberg-ev": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising",
                "anbaufreunde-berlin-social-club-e-v": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising",
                "cannabis-club-lammbock-ev": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising",
                "high-circle": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising",
                "csc-berlinhigh-ev": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising",
                "just-plants-ev": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising",
                "berliner-cannabis-hilfe-ev": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising",
                "spliffers-berlin-ig": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising",
                "helmuts-social-club": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising",
                "captain-weedy-csc-berlin-ev": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising",
                "csc-visionre-berlin": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising, Stecklinge, Workshops, Vielfältige Auswahl, Veranstaltungen, Selbsthilfegruppe, Schadensminimierung",
                "csc-kreuzkoelln": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising",
                "cannabis-social-club-weeden-030-berlin-ev": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising",
                "white-lake-weed": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising",
                "csc-doobies-berlin": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising",
                "cannabis-social-club-spandau": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising",
                "hanf-im-glueck-csc-berlin": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising",
                "cscd--dachverband-deutscher-cannabis-social-clubs": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising",
                "elevated-society-csc-berlin": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising",
                "cannabliss-csc": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising",
                "monkeyz-berlin-ev": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising",
                "berlin-blatt-und-bluete-ev": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising",
                "realita-ev-csc": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising",
                "bunte-bluete-cannabis-club-berlin-ev": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising",
                "420-bearz": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising, Hochwertige Sorten",
                "csc-gruenvereint-ev": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising, Workshops, Nachhaltige Praktiken",
                "budz-berlin-ev": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising, Sicherer Zugang zu Cannabis",
                "ambrosia-csc-ev": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising, Nachhaltige Praktiken",
                "handcut-flowers": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising",
                "nicetime-ev": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising, Workshops, Hochwertige Sorten",
                "klub425-csc-berlin": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising",
                "best-social-club-berlin": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising",
                "grashaus": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising",
                "green-hub-wedding": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising",
                "weed-bros": "Gemeinschaftlicher Anbau, Cannabisverteilung, Socialising, Nachhaltige Praktiken"
            }
        },
        "csc-high-ground-berlin-ev": {
            "prices": "Informationen zu den Mitgliedsbeiträgen und den Preisen für Cannabis werden hier veröffentlicht, sobald sie verfügbar sind.",
            "location": "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description": "Der Cannabis Social Club High Ground in Berlin ist ein eingetragener Verein, der seine Mitglieder nach der Legalisierung mit Cannabis aus gemeinschaftlichem Anbau versorgen möchte. Er dient als Brücke zwischen Mitgliedern und politischen oder medialen Kontakten und legt Wert auf Demokratie, Bildung und Verwaltung im Zusammenhang mit der Cannabislegalisierung. Der Club konzentriert sich auf Qualitätssicherung, Jugendschutz und Schadensminderung, fördert sicherere Konsummethoden als Rauchen und sorgt für hochwertige, saubere Produkte. Er finanziert sich durch Mitgliedsbeiträge und Spenden und bereitet sich auf den Anbau vor, sobald dieser erlaubt ist.",
            "meta_description": "High Ground, ein Berliner Cannabis Social Club, bietet Mitgliedern nach der Legalisierung Qualitätscannabis.",
            "meta_keywords": "High Ground Berlin, Cannabis Social Club Berlin, eingetragener Cannabisverein, gemeinschaftlicher Cannabisanbau, Qualitätssicherung bei Cannabis, Jugendschutz bei Cannabis, Schadensminderung Cannabis, sicherere Cannabiskonsummethoden, Mitgliedschaft im Cannabisclub, Bildung zur Cannabislegalisierung, Finanzierung von Cannabisclubs, Vorbereitung auf Cannabisanbau, wissenschaftliche Cannabisstudien",
            "offerings": "Gemeinschaftlicher Anbau, Qualitätssicherung, Wissenschaftliche Studien, Sicherer Konsum.",
            "harm_reduction": "Dieser Club will sicherere Methoden des Cannabiskonsums als das Rauchen fördern. ",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "green-social-club-ev": {
            "prices": "10 EUR monatlicher Mitgliedsbeitrag.",
            "location": "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description": "Der Green Social Club Berlin unterstützt seine Mitglieder rund um Cannabis, bietet gemeinschaftlichen Anbau für sauberes, hochwertiges Cannabis zum Selbstkostenpreis und setzt sich für den verantwortungsvollen Umgang damit ein. Der Schwerpunkt liegt auf Unterstützung bei medizinischem Cannabis, Suchtprävention und rechtlicher Beratung. Zudem bietet der Club Geräteteilung, Bildungsabende und Hilfe bei rechtlichen Fragen zum Cannabiskonsum. Er zielt auf das Wohlergehen sowohl von medizinischen Patienten als auch von Freizeitnutzern innerhalb des gesetzlichen Rahmens.",
            "meta_description": "Der Green Social Club Berlin unterstützt Mitglieder mit hochwertigem Cannabis zu Selbstkosten und verantwortungsvoller Nutzung.",
            "meta_keywords": "Green Social Club Berlin, gemeinschaftlicher Cannabisanbau, Cannabis zu Selbstkosten, verantwortungsvoller Cannabiskonsum, Unterstützung medizinisches Cannabis, Suchtprävention, rechtliche Beratung Cannabis, Geräteteilung, Bildungsabende Cannabis, Hilfe Rechtsfragen Cannabis, Schadensminderung Cannabis, Cannabisberatung, sichere Cannabiskonsummethoden",
            "offerings": "Gemeinschaftlicher Anbau, Gemeinsame Gerätenutzung, Medizinisches Cannabis, Themenabende, Cannabis & Beratung, Hilfe bei Rechtsfragen",
            "harm_reduction": "Dieser Club bietet Cannabisberatung an, um den Konsumenten zu helfen, die sicherste Methode des Konsums zu finden, und um sie über die möglichen Risiken des Cannabiskonsums aufzuklären.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "aero-cannabis-club-ev": {
            "prices": "12.50 EUR monatlicher Mitgliedsbeitrag.",
            "location": "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description": "Aero Cannabis Berlin e.V. setzt sich für die Legalisierung von Cannabis ein und verwendet fortschrittliche, nachhaltige Technologien für den Anbau, insbesondere aeroponische Methoden. Der Verein konzentriert sich auf die Produktion von qualitativ hochwertigem, pestizidfreiem Cannabis, bietet seinen Mitgliedern Aufklärung und Vorteile über den aeroponischen Anbau und zielt darauf ab, eine nachhaltige und umweltfreundliche Cannabisproduktion zu unterstützen. Die Mitgliedschaft ermöglicht den Zugang zu reinem Bio-Cannabis, sobald die rechtlichen Rahmenbedingungen geschaffen sind, wobei der Schwerpunkt auf Maßnahmen zur Suchtprävention liegt.",
            "meta_description": "Aero Cannabis Berlin e.V. fördert die Legalisierung und nutzt nachhaltige aeroponische Methoden für qualitatives Cannabis.",
            "meta_keywords": "Aero Cannabis Berlin, Cannabis Legalisierung, nachhaltiger Cannabisanbau, aeroponische Cannabis Methoden, qualitativ hochwertiges pestizidfreies Cannabis, Cannabis Aufklärung, umweltfreundliche Cannabisproduktion, Bio-Cannabis Mitgliedschaft, Suchtpräventionsmaßnahmen",
            "offerings": "Gemeinschaftlicher Anbau, Cannabis & Beratung",
            "harm_reduction": "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "green-leaf-society-ev": {
            "prices": "12.50 EUR monatlicher Mitgliedsbeitrag.",
            "location": "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description": "Dieser Cannabisclub konzentriert sich darauf, sich für die Legalisierung von Cannabis einzusetzen und einen sicheren, legalen Betrieb nach deutschen Gesetzen zu gewährleisten. Mit einem Schwerpunkt auf Qualität und Reinheit planen sie, eine breite Palette von Cannabis von Indica bis Sativa anzubieten und bald nach der Lizenzierung mit dem kontrollierten Vertrieb zu beginnen. Der Club legt großen Wert auf strenge Qualitätskontrollen und die Einhaltung von Gesetzen, um seinen Mitgliedern hochwertige und sichere Cannabisprodukte anbieten zu können. Er steht für die Bemühungen der Gemeinschaft um einen verantwortungsvollen Cannabisanbau und -konsum innerhalb eines gesetzlichen Rahmens.",
            "meta_description": "Green Leaf Society e.V. setzt sich für die Legalisierung von Cannabis ein und garantiert sicheren, legalen Betrieb in Deutschland mit Fokus auf Qualität.",
            "meta_keywords": "Cannabislegalisierung Club, sicherer Cannabisbetrieb Deutschland, deutsche Cannabisgesetze, Cannabis Qualitätskontrolle, legale Cannabisverteilung, Indica und Sativa Angebot, verantwortungsvoller Cannabisanbau, Cannabisgemeinschaft Bemühungen, hochwertige Cannabisprodukte",
            "offerings": "Gemeinschaftlicher Anbau",
            "harm_reduction": "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "420-club-berlin": {
            "prices": "Informationen zu den Mitgliedsbeiträgen und den Preisen für Cannabis werden hier veröffentlicht, sobald sie verfügbar sind.",
            "location": "Information on location and opening times for this cannabis club will be shown here once it is available.",
            "description": "Eine Beschreibung dieses Cannabisclubs wird hier erscheinen, sobald sie verfügbar ist.",
            "meta_description": "420 Club Berlin Cannabis Social Club Berlin",
            "meta_keywords": "Cannabislegalisierung Club, sicherer Cannabisbetrieb Deutschland, deutsche Cannabisgesetze, Cannabis Qualitätskontrolle, legale Cannabisverteilung, Indica und Sativa Angebot, verantwortungsvoller Cannabisanbau, Cannabisgemeinschaft Bemühungen, hochwertige Cannabisprodukte",
            "offerings": "Die Angebote dieses Cannabisclubs werden hier veröffentlicht sobald sie verfügbar sind.",
            "harm_reduction": "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "bastardo-csc-berlin": {
            "prices": "5 EUR monatlicher Mitgliedsbeitrag und eine einmalige Anmeldegebühr von 10 EUR.",
            "location": "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description": "Der Cannabis Social Club Bastardo fördert eine offene, verantwortungsbewusste Gemeinschaft, die sich für die Cannabiskultur und ihren verantwortungsvollen Konsum begeistert. Ihr Ziel ist es, ein sicheres, unterstützendes Umfeld zu schaffen, in dem die Mitglieder Cannabis legal teilen und genießen können. Der Club begrüßt die Vielfalt, bietet eine breite Palette von Cannabissorten an, um unterschiedlichen Vorlieben und finanziellen Möglichkeiten gerecht zu werden, und legt Wert auf Qualität und Innovation beim Anbau. Bastardo e.V. konzentriert sich auch auf Bildung, die Einhaltung von Gesetzen und den Aufbau einer Gemeinschaft, um einen positiven gesellschaftlichen Wandel in Bezug auf den Cannabiskonsum zu fördern.",
            "meta_description": "Bastardo CSC fördert eine offene, verantwortungsbewusste Gemeinschaft für legalen und vielfältigen Cannabiskonsum.",
            "meta_keywords": "Bastardo Cannabis Social Club, verantwortungsbewusste Cannabisgemeinschaft, Cannabiskultur, legales Cannabisteilen, Cannabisvielfalt, Sortenvielfalt Cannabis, Qualität im Cannabisanbau, Cannabisinnovation, Cannabisausbildung, Gemeinschaftsaufbau, gesellschaftlicher Wandel Cannabis",
            "offerings": "Gemeinschaftlicher Anbau und Weitergabe von Vermehrungsmaterial (Samen und Stecklinge).",
            "harm_reduction": "Weitergabe von Storz & Bickel Vaporizern zum Vorzugspreis an Mitglieder.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "csc-berlin-ev": {
            "prices": "12 EUR jährlicher Mitgliedsbeitrag, 10 EUR monatlicher Mitgliedsbeitrag, geschätzte 4-8 EUR pro Gramm.",
            "location": "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description": "Der Cannabis Social Club Berlin e.V. konzentriert sich darauf, eine Gemeinschaft für Cannabis-Enthusiasten zu schaffen, sich für die Legalisierung einzusetzen und den kollektiven Anbau in einem Genossenschaftsmodell zu planen. Sie legen Wert auf soziale Aktivitäten, Aufklärung über verantwortungsvollen Konsum und Jugendschutz. Ihre Vision umfasst die Einrichtung legaler Cannabis-Social-Clubs und die Vorbereitung auf den legalen Anbau mit strengen Qualitätsstandards. Der Club will seinen Mitgliedern Cannabis zum Selbstkostenpreis anbieten und einen sicheren, verantwortungsvollen Konsum innerhalb eines legalen Rahmens fördern.",
            "meta_description": "Cannabis Social Club Berlin e.V. schafft eine Gemeinschaft für Cannabis-Enthusiasten und fördert die Legalisierung und gemeinschaftlichen Anbau.",
            "meta_keywords": "Cannabis Social Club Berlin, Cannabisgemeinschaft, Cannabislegalisierung, Genossenschaftsanbau Cannabis, soziale Aktivitäten Cannabis, verantwortungsvoller Cannabiskonsum, Jugendschutz Cannabis, legale Cannabis-Social-Clubs, Qualitätsstandards Cannabisanbau, Cannabis zum Selbstkostenpreis, Cannabis Verbraucherschutz, Suchtprävention Cannabis",
            "offerings": "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction": "Der Cannabis Social Club Berlin legt Wert auf einen verantwortungsvollen Cannabiskonsum und einen zeitgemäßen, wissenschaftlich fundierten und ideologiefreien Jugend- und Verbraucherschutz. Der Zugang für Personen unter 18 Jahren ist eingeschränkt und bedarf der Zustimmung der Erziehungsberechtigten sowie der Zusammenarbeit mit Jugend- und Suchthilfeeinrichtungen. Der Club engagiert sich aktiv in der Prävention und Aufklärung und arbeitet mit Fachleuten der Suchtprävention und Jugendhilfe zusammen. Im Jahr 2023 wurde ein eigener Präventionsbeauftragter eingestellt, der ein maßgeschneidertes Präventionskonzept entwickelt. Für Anfragen zum Thema Sucht und Prävention gibt es eine Anlaufstelle.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "1000-berlin-15-ev": {
            "prices": "50 EUR Anmeldegebühr, 30 EUR monatlicher Mitgliedsbeitrag.",
            "location": "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description": "Der 1000 Berlin 15 Cannabis Social Club e.V. hat sich zum Ziel gesetzt, Cannabiskonsumenten zu unterstützen, anstatt sie zu verurteilen, und konzentriert sich dabei auf Jugendschutz, Suchtprävention und gesundheitliche Sicherheit. Sie fördern den sicheren Cannabiskonsum und bieten ab dem 1. Juli 2024 einen gemeinschaftlichen Ansatz für den Cannabisanbau, bei dem die Mitglieder über die angebauten Sorten entscheiden. Der Club plant, sowohl erdgebundene als auch hydroponische Anbaumethoden zu verwenden, wobei die Genetik von Spezialisten aus aller Welt bezogen wird. Er dient auch als Unterstützungszentrum für suchtbedingte Familienprobleme und betont die einmalige Gelegenheit, gemeinsam die Freiheit zu genießen.",
            "meta_description": "1000 Berlin 15 CSC unterstützt Cannabiskonsumenten mit Fokus auf Jugendschutz, Suchtprävention und sicheren Konsum.",
            "meta_keywords": "1000 Berlin 15 Cannabis Social Club, Unterstützung Cannabiskonsumenten, Jugendschutz Cannabis, Suchtprävention Cannabis, gesundheitliche Sicherheit Cannabis, sicherer Cannabiskonsum, gemeinschaftlicher Cannabisanbau, mitgliederbestimmte Cannabissorten, erdgebundene Anbaumethoden, hydroponische Cannabismethoden, Cannabisgenetik Beschaffung, Unterstützungszentrum Suchtprobleme, soziale Freiheit Cannabis",
            "offerings": "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction": "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "cannabis-social-club-koepenick": {
            "prices": "20 EUR Anmeldegebühr. Zwei monatliche Stufen: Die normale Mitgliedschaft, die 5 € pro Monat kostet, und die Mitgliedschaft Plus, die 15 € pro Monat kostet und eine Vielzahl von Workshops zur Selbstkultivierung und andere Veranstaltungen beinhaltet.",
            "location": "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description": "Der Cannabis Social Club Köpenick ist der erste Club in Berlin, der über ein eigenes Lokal verfügt, in dem zahlreiche Veranstaltungen und Workshops stattfinden und das Ziel verfolgt, Cannabiskonsumenten und medizinische Nutzer in Berlin-Köpenick und darüber hinaus zu vertreten. Er konzentriert sich auf den Aufbau einer Gemeinschaft für den kollektiven, privaten Cannabisanbau von Mitgliedern für Mitglieder, der voraussichtlich am 1. April 2024 beginnen wird. Der Club legt Wert auf verantwortungsvollen Cannabiskonsum, Spaß und Zusammenhalt in der Gemeinschaft und bietet Veranstaltungen für den Austausch zwischen den Mitgliedern. Er legt außerdem Wert auf Jugendschutz und Suchtprävention, indem er sicherstellt, dass Cannabis nicht an Minderjährige abgegeben wird, und Informationen zum verantwortungsvollen Konsum bereitstellt, wobei er sich an die gesetzlichen Vorschriften für den Betrieb hält.",
            "meta_description": "Cannabis Social Club Köpenick konzentriert sich auf Gemeinschaftsanbau, verantwortungsvollen Konsum und bietet umfangreiche Workshops.",
            "meta_keywords": "Cannabis Social Club Köpenick, Berliner Cannabisclub, gemeinschaftlicher Cannabisanbau, verantwortungsvoller Cannabiskonsum, Cannabis Workshops, Unterstützung medizinischer Cannabiskonsumenten, Cannabis Veranstaltungen Berlin, Gemeinschaftszusammenhalt Cannabis, Jugendschutz Cannabis, Suchtprävention Cannabis, legale Cannabisbetriebe, Living Soil Workshops",
            "offerings": "Workshops und Veranstaltungen zum Selbstanbau und zur Herstellung und Abgabe von 'Living Soil', Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction": "Ein Vorstandsmitglied ist bereits für eine Ausbildung zur Suchtprävention bei der „Fachstelle für Suchtprävention im Land Berlin“ vorgemerkt. Die Ausbildung soll Anfang Mai beginnen, abhängig von den Richtlinien des Bundesgesundheitsministeriums.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "csc-high-on-earth-ev": {
            "prices": "Informationen zu den Mitgliedsbeiträgen und den Preisen für Cannabis werden hier veröffentlicht, sobald sie verfügbar sind.",
            "location": "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description": "Wir sind eine Gemeinschaft von Growern, Cannabis-Enthusiasten, Biologen und Aktivisten. Unser Ziel ist es unsere Mitglieder dauerhaft mit verschiedenen sauberen und aromatischen Produkten zu versorgen und eine Community zu schaffen, den Austausch anzuregen und Jugendschutz zu betreiben.",
            "meta_description": "CSC High on Earth e.V. Cannabis Social Club Berlin",
            "meta_keywords": "Cannabis Social Club Berlin, Cannabisgemeinschaft, Cannabislegalisierung, Genossenschaftsanbau Cannabis, soziale Aktivitäten Cannabis, verantwortungsvoller Cannabiskonsum, Jugendschutz Cannabis, legale Cannabis-Social-Clubs, Qualitätsstandards Cannabisanbau, Cannabis zum Selbstkostenpreis, Cannabis Verbraucherschutz, Suchtprävention Cannabis",
            "offerings": "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction": "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "csc-home-of-hemp-berlin-ev": {
            "prices": "Bietet eine kostenlose Mitgliedschaftsstufe, eine 10EUR pro Monat und eine 20EUR pro Monat Stufe. Jede Stufe bietet unterschiedliche Vorteile für seine Mitglieder. Auch Jahresmitgliedschaften werden zu einem ermäßigten Preis angeboten.",
            "location": "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description": "Das CSC Home of Hemp in Berlin hat es sich zur Aufgabe gemacht, eine verantwortungsvolle und akzeptierte Cannabiskultur zu fördern und bietet eine Plattform für Austausch, Anbau und gesellschaftliches Engagement. Der Schwerpunkt liegt auf der Aufklärung und Förderung eines verantwortungsvollen Cannabiskonsums, der Unterstützung einer Anbaugemeinschaft und dem Eintreten für einen gesellschaftlichen Wandel hin zur Legalisierung und Normalisierung von Cannabis. Der Club plant, Qualität und Sicherheit zu gewährleisten, indem er sich an hohe Standards wie GMP und GDP hält, und bietet eine Reihe von gemeinschaftsbildenden Veranstaltungen an, um die sozialen Verbindungen zwischen den Mitgliedern zu fördern.",
            "meta_description": "CSC Home of Hemp in Berlin fördert eine verantwortungsbewusste Cannabiskultur mit Schwerpunkt auf Aufklärung, Gemeinschaft und Legalisierung.",
            "meta_keywords": "CSC Home of Hemp Berlin, verantwortungsbewusste Cannabiskultur, Plattform für Cannabisgemeinschaft, Austausch über Cannabisanbau, gesellschaftliches Engagement Cannabis, Advocacy für Cannabislegalisierung, Aufklärung über Cannabiskonsum, Gemeinschaftsveranstaltungen, GMP-Standards Cannabis, GDP-Standards Cannabis, gestaffelte Mitgliedervorteile, Ermäßigungen auf Jahresmitgliedschaften",
            "offerings": "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction": "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet. Sie geben jedoch an, dass sie sich bemühen, die Nutzer bei einem verantwortungsvollen Konsum zu unterstützen.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "cannabis-social-club-prenzlauer-berg-berlin-ev": {
            "prices": "Mitgliedschaftsoptionen umfassen eine monatliche Gebühr von 12 € für Einzelpersonen, mit einer zusätzlichen Anmeldegebühr von 95 €. Für juristische Personen beträgt die Mitgliedschaft 24 € pro Monat mit einer Anmeldegebühr von 95 €. Die Mitgliedschaft muss mindestens drei Monate bestehen bleiben.",
            "location": "Der Standort und die Öffnungszeiten des Cannabis Social Club Prenzlauer Berg Berlin e.V. werden bekannt gegeben, sobald sie verfügbar sind. Es ist eine zentrale Abgabestelle in Berlin geplant, die für alle Mitglieder leicht zugänglich ist.",
            "description": "Der Cannabis Social Club Prenzlauer Berg Berlin e.V. setzt sich dafür ein, eine verantwortungsbewusste und informierte Cannabiskultur in einer unterstützenden Gemeinschaft zu fördern. Im Herzen des Berliner Bezirks Prenzlauer Berg gelegen, legt der Club großen Wert auf den kollektiven Anbau und die Abgabe von hochwertigen Cannabisprodukten unter legalen Bedingungen. Der Club zielt darauf ab, das Bewusstsein für die positiven Aspekte von Cannabis zu schärfen und gleichzeitig eine sichere Umgebung für seine Mitglieder zu gewährleisten. Durch regelmäßige Treffen, Workshops und Veranstaltungen bietet der Club seinen Mitgliedern die Möglichkeit, Wissen auszutauschen, neue Sorten zu testen und an cannabisbezogenen Aktivitäten teilzunehmen. Der Club bietet auch umfassende Präventionsprogramme, einschließlich Workshops und individueller Beratungen, um seine Mitglieder dabei zu unterstützen, fundierte Entscheidungen über den Cannabiskonsum zu treffen.",
            "meta_description": "Der Cannabis Social Club Prenzlauer Berg Berlin e.V. fördert eine verantwortungsvolle Cannabiskultur durch gemeinschaftliches Engagement und informierten Konsum.",
            "meta_keywords": "Cannabis Social Club Prenzlauer Berg, verantwortungsbewusster Cannabiskonsum, Cannabis-Gemeinschaft Berlin, Cannabis-Präventionsprogramme, hochwertige Cannabis-Abgabe, Berliner Cannabis-Club, kollektiver Cannabisanbau, Cannabis-BildungsWorkshops",
            "offerings": "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Workshops, Präventionsprogramme, Socialising",
            "harm_reduction": "Der Club bietet ein umfassendes Präventionsprogramm, das darauf abzielt, die Mitglieder über die Risiken des Cannabiskonsums aufzuklären und sie dabei zu unterstützen, informierte Entscheidungen zu treffen. Das Programm umfasst individuelle Beratungen, Workshops zur Risikominimierung und Veranstaltungen, die sicheren und verantwortungsvollen Konsum fördern.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "cannabis-social-club-meridiem-brandenburgo-et-berolina-ev": {
            "prices": "Informationen zu den Mitgliedsbeiträgen und den Preisen für Cannabis werden hier veröffentlicht, sobald sie verfügbar sind.",
            "location": "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description": "Eine Beschreibung dieses Cannabisclubs wird hier erscheinen, sobald sie verfügbar ist.",
            "meta_description": "Cannabis Social Club meridiem Brandenburgo et Berolina e.V.",
            "meta_keywords": "Cannabis Social Club Berlin, Cannabisgemeinschaft, Cannabislegalisierung, Genossenschaftsanbau Cannabis, soziale Aktivitäten Cannabis, verantwortungsvoller Cannabiskonsum, Jugendschutz Cannabis, legale Cannabis-Social-Clubs, Qualitätsstandards Cannabisanbau, Cannabis zum Selbstkostenpreis, Cannabis Verbraucherschutz, Suchtprävention Cannabis",
            "offerings": "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction": "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "cannabis-club-lammbock-e-v": {
            "prices": "Informationen zu den Mitgliedsbeiträgen und den Preisen für Cannabis werden hier veröffentlicht, sobald sie verfügbar sind.",
            "location": "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description": "Eine Beschreibung dieses Cannabisclubs wird hier erscheinen, sobald sie verfügbar ist.",
            "meta_description": "Cannabis-Club Lammbock e.V.",
            "meta_keywords": "Cannabis Social Club Berlin, Cannabisgemeinschaft, Cannabislegalisierung, Genossenschaftsanbau Cannabis, soziale Aktivitäten Cannabis, verantwortungsvoller Cannabiskonsum, Jugendschutz Cannabis, legale Cannabis-Social-Clubs, Qualitätsstandards Cannabisanbau, Cannabis zum Selbstkostenpreis, Cannabis Verbraucherschutz, Suchtprävention Cannabis",
            "offerings": "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction": "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "cannamo-cannabis-club-ev": {
            "prices": "Der Mitgliedsbeitrag pro Jahr beträgt 1,20 €, es gibt keine Aufnahmegebühr.",
            "location": "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description": "Der Cannamo Cannabis Club e.V. konzentriert sich darauf, seine Mitglieder mit hochwertigem Cannabis zu versorgen und nutzt dabei den pharmazeutischen, wissenschaftlichen und medizinischen Hintergrund des Teams aus genehmigten Forschungsprojekten. Der Verein verfolgt das Ziel, gesundheitliche und soziale Risiken im Zusammenhang mit Cannabis vom Schwarzmarkt zu reduzieren, indem er seinen Mitgliedern saubere, qualitativ hochwertige Cannabisprodukte anbietet.",
            "meta_description": "Cannamo Cannabis Club e.V. versorgt Mitglieder mit hochwertigem Cannabis, konzentriert auf Gesundheit und Senkung von Schwarzmarktrisiken.",
            "meta_keywords": "Cannamo Cannabis Club, hochwertiges Cannabis, pharmazeutische Cannabisforschung, medizinische Cannabisexpertise, gemeinnütziger Cannabisclub, Risiken des Schwarzmarkts reduzieren, saubere Cannabisprodukte, Mitgliedervorteile, Gemeinschaftsanbau, Cannabisverteilung",
            "offerings": "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction": "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "high-society-cannabis-club-ev": {
            "prices": "Einmalige Anmeldegebühr von 10EUR und eine monatliche Gebühr von 8EUR.",
            "location": "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description": "Der HSCC e.V. Berlin, gegründet am 20. April 2023, konzentriert sich auf den Cannabisanbau und die Aufklärung im Hinblick auf die Legalisierung. Der Verein legt Wert auf natürliche und reine Cannabisprodukte, auch solche mit medizinischen Eigenschaften, und garantiert seinen Mitgliedern höchste Qualität. Er bietet ein gemeinschaftsorientiertes Clubleben mit Veranstaltungen zur Socialising und zum Engagement. Darüber hinaus engagiert sich der Club für den Jugendschutz und bietet wissenschaftlich fundierte Aufklärungs- und Outreach-Aktivitäten an, darunter öffentliche Vorträge und Schulprojekte, um einen verantwortungsvollen Cannabiskonsum zu fördern.",
            "meta_description": "HSCC e.V. Berlin fokussiert sich auf Cannabisanbau und Aufklärung zur Legalisierung, bietet natürliche, hochwertige Produkte.",
            "meta_keywords": "HSCC e.V. Berlin, Cannabisanbau, Aufklärung Cannabislegalisierung, natürliche Cannabisprodukte, medizinisches Cannabis, Qualitätssicherung Cannabis, Clubleben Gemeinschaft, Cannabis Gesellschaftsveranstaltungen, Jugendschutz, wissenschaftliche Outreach-Aktivitäten, verantwortungsvoller Cannabiskonsum",
            "offerings": "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction": "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet. Sie geben jedoch an, dass sie sich bemühen, die Nutzer bei einem verantwortungsvollen Konsum zu unterstützen.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "hype-and-dope-cannabis-club-berlin-ev": {
            "prices": "Informationen zu den Mitgliedsbeiträgen und den Preisen für Cannabis werden hier veröffentlicht, sobald sie verfügbar sind.",
            "location": "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description": "Eine Beschreibung dieses Cannabisclubs wird hier erscheinen, sobald sie verfügbar ist.",
            "meta_description": "Hype and Dope, Cannabis Club Berlin e.V.",
            "meta_keywords": "Cannabis Social Club Berlin, Cannabisgemeinschaft, Cannabislegalisierung, Genossenschaftsanbau Cannabis, soziale Aktivitäten Cannabis, verantwortungsvoller Cannabiskonsum, Jugendschutz Cannabis, legale Cannabis-Social-Clubs, Qualitätsstandards Cannabisanbau, Cannabis zum Selbstkostenpreis, Cannabis Verbraucherschutz, Suchtprävention Cannabis",
            "offerings": "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction": "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "koala-cannabis-social-club-berlin-ev": {
            "prices": "Informationen zu den Mitgliedsbeiträgen und den Preisen für Cannabis werden hier veröffentlicht, sobald sie verfügbar sind.",
            "location": "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description": "Eine Beschreibung dieses Cannabisclubs wird hier erscheinen, sobald sie verfügbar ist.",
            "meta_description": "Koala Cannabis Social Club Berlin e.V.",
            "meta_keywords": "Cannabis Social Club Berlin, Cannabisgemeinschaft, Cannabislegalisierung, Genossenschaftsanbau Cannabis, soziale Aktivitäten Cannabis, verantwortungsvoller Cannabiskonsum, Jugendschutz Cannabis, legale Cannabis-Social-Clubs, Qualitätsstandards Cannabisanbau, Cannabis zum Selbstkostenpreis, Cannabis Verbraucherschutz, Suchtprävention Cannabis",
            "offerings": "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction": "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "we-love-weed-wlw--cannabis-social-club-berlin-kreuzberg-ev": {
            "prices": "Informationen zu den Mitgliedsbeiträgen und den Preisen für Cannabis werden hier veröffentlicht, sobald sie verfügbar sind.",
            "location": "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description": "We Love Weed ist ein Cannabis Social Club in Berlin-Kreuzberg 36, der sich darauf konzentriert, das Image von Cannabis in der Öffentlichkeit zu verändern und qualitativ hochwertiges, lokal angebautes Weed zu vernünftigen Preisen anzubieten. Der Club richtet sich an Berliner über 21 Jahre, setzt sich für einen verantwortungsvollen Konsum ein und will eine legale Alternative zum Schwarzmarkt bieten. Die Mitglieder können sich an der Auswahl der Sorten beteiligen und vom gemeinschaftlichen Anbau profitieren. Der Club beteiligt sich auch an politischen Diskussionen und hofft, an Pilotprojekten in Berlin teilnehmen zu können, wobei er bei seinen Angeboten Wert auf Qualität, Erschwinglichkeit und Beteiligung der Gemeinschaft legt.",
            "meta_description": "We Love Weed, ein CSC in Berlin-Kreuzberg 36, will das Cannabis-Image verbessern und bietet qualitatives, lokal angebautes Weed.",
            "meta_keywords": "We Love Weed Berlin, Kreuzberg Cannabisclub, Qualitäts-Cannabis, lokaler Cannabisanbau, vernünftige Cannabispreise, verantwortungsvoller Cannabiskonsum, legale Cannabisalternative, Gemeinschaftsbeteiligung Cannabis, Cannabis politische Diskussionen, Cannabis Pilotprojekte Berlin",
            "offerings": "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction": "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet. Sie geben jedoch an, dass sie sich bemühen, die Nutzer bei einem verantwortungsvollen Konsum zu unterstützen.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "anbaufreunde-berlin-social-club-e-v": {
            "prices": "Informationen zu den Mitgliedsbeiträgen und den Preisen für Cannabis werden hier veröffentlicht, sobald sie verfügbar sind.",
            "location": "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description": "Eine Beschreibung dieses Cannabisclubs wird hier erscheinen, sobald sie verfügbar ist.",
            "meta_description": "Anbaufreunde Berlin Social Club e. V.",
            "meta_keywords": "Cannabis Social Club Berlin, Cannabisgemeinschaft, Cannabislegalisierung, Genossenschaftsanbau Cannabis, soziale Aktivitäten Cannabis, verantwortungsvoller Cannabiskonsum, Jugendschutz Cannabis, legale Cannabis-Social-Clubs, Qualitätsstandards Cannabisanbau, Cannabis zum Selbstkostenpreis, Cannabis Verbraucherschutz, Suchtprävention Cannabis",
            "offerings": "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction": "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "cannabis-club-lammbock-ev": {
            "prices": "Mitgliedschaftsoptionen beinhalten eine monatliche Gebühr von 12 € für Einzelpersonen und 24 € für juristische Personen, zusätzlich zu einer Aufnahmegebühr von 95 €. Mitgliedschaftsvorteile umfassen bis zu 50 g Cannabis pro Monat, Teilnahme an Gemeinschaftsveranstaltungen und Mitbestimmungsrecht bei der Sortenwahl.",
            "location": "Der Verein befindet sich in Alt-Köpenick, Berlin. Genaue Öffnungszeiten und Standortdetails werden nach Bestätigung der Mitgliedschaft bereitgestellt.",
            "description": "Der Cannabis-Club Lammbock e.V. ist bestrebt, seinen Mitgliedern qualitativ hochwertiges Cannabis zu bieten und gleichzeitig eine verantwortungsbewusste und legale Cannabiskultur zu fördern. Der Club ist eine gemeinschaftsorientierte Organisation, die Transparenz und kollektive Entscheidungsfindung wertschätzt. Mitglieder können Ideen einbringen, an Veranstaltungen teilnehmen und sich an Anbau und Verteilung von Cannabis beteiligen, sobald die Legalisierung dies erlaubt. Der Club legt zudem großen Wert auf Schadensminderung und Prävention und bietet Bildungsressourcen und Workshops an.",
            "meta_description": "Der Cannabis-Club Lammbock e.V. in Berlin bietet eine gemeinschaftsorientierte Plattform für hochwertiges Cannabis und verantwortungsbewusste Nutzung.",
            "meta_keywords": "Cannabis-Club Lammbock, Berliner Cannabis-Club, legales Cannabis, verantwortungsbewusste Cannabiskultur, gemeinschaftsorientiertes Cannabis, hochwertiges Cannabis, Schadensminderung, Cannabis-Workshops.",
            "offerings": "Gemeinschaftlicher Anbau, Verteilung von Cannabis an Mitglieder, soziale Aktivitäten und Veranstaltungen.",
            "harm_reduction": "Der Club bietet umfassende Präventionsangebote, darunter Workshops, Seminare und individuelle Beratungen, um die Mitglieder über die Risiken des Cannabiskonsums aufzuklären und einen sicheren Konsum zu fördern.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "high-circle": {
            "prices": "Monatlicher Mitgliedsbeitrag von 28-35EUR und einmaliger Beitrag von 1-28EUR.",
            "location": "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description": "Der High Circle ist ein Cannabis Social Club in Brandenburg, Deutschland, der sich darauf konzentriert, legale Cannabisanbaugemeinschaften nach dem neuen CanG-Gesetz zu schaffen, um dem Schwarzmarkt entgegenzuwirken. Der Club setzt sich für einen verantwortungsvollen, modernen Konsum von Cannabis zu Genusszwecken ein und sorgt für qualitativ hochwertige Alternativen zu illegalen Quellen. Er legt den Schwerpunkt auf Verbraucherschutz und verantwortungsvollen Konsum, insbesondere unter Jugendlichen, und verbietet den Zugang für Personen unter 18 Jahren, um die Jugendschutzgesetze einzuhalten.",
            "meta_description": "High Circle ist ein Cannabis Social Club in Brandenburg, der legale Cannabisgemeinschaften fördert, um dem Schwarzmarkt entgegenzuwirken.",
            "meta_keywords": "High Circle Brandenburg, legale Cannabisgemeinschaften, Einhaltung CanG-Gesetz, verantwortungsvoller Cannabiskonsum, hochwertige Cannabisalternativen, Verbraucherschutz Cannabis, Jugendschutz Cannabis, Mitgliedsbeiträge Cannabisclub, Cannabis Gesellschaftsveranstaltungen",
            "offerings": "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction": "Der Club bietet Ratschläge für einen sicheren und verantwortungsvollen Cannabiskonsum und möchte seine Mitglieder durch direkte Beratung bei ihren Entscheidungen unterstützen.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "csc-berlinhigh-ev": {
            "prices": "Entweder monatlich 225EUR oder jährlich 2400EUR, was 4,50EUR bzw. 4,00EUR pro Gramm entspricht. Einmalige Anmeldegebühr von 20EUR.",
            "location": "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description": "CSC BerlinHigh ist eine lebendige Gemeinschaft in Berlin, die sich auf verantwortungsvollen Cannabiskonsum und die Förderung einer positiven Cannabiskultur konzentriert. Sie bieten eine Vielzahl von hochwertigen, nachhaltig angebauten Cannabissorten für Mitglieder über 21 Jahren an. Die Mitgliedschaftsoptionen umfassen monatliche und jährliche Raten mit zugehörigen Cannabis- oder Haschischpauschalen. Der Club legt großen Wert auf strenge Hygiene- und Qualitätskontrollen während des Anbaus und der Ernte, um die höchste Qualität für seine Mitglieder zu gewährleisten. Außerdem werden Privatsphäre und Datenschutz gewährleistet, indem anonymisierte Daten zu Auswertungszwecken an die Behörden gemeldet werden.",
            "meta_description": "CSC BerlinHigh ist eine lebhafte Gemeinschaft in Berlin, die sich auf verantwortungsvollen Cannabiskonsum und positive Kultur konzentriert.",
            "meta_keywords": "CSC BerlinHigh, verantwortungsvoller Cannabiskonsum, positive Cannabiskultur, hochwertige Cannabissorten, nachhaltiger Cannabisanbau, Cannabismitgliedschaftsoptionen, Hygienestandards Cannabis, Qualitätskontrolle Cannabis, Datenschutz Cannabis, anonymisierte Cannabisdaten",
            "offerings": "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction": "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet. Sie geben jedoch an, dass sie sich bemühen, die Nutzer bei einem verantwortungsvollen Konsum zu unterstützen.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "just-plants-ev": {
            "prices": "Vier verschiedene Stufen, 90EUR (10 Gramm), 120EUR (15 Gramm), 210EUR (30 Gramm), 300EUR (50 Gramm) pro Monat.",
            "location": "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description": "JUST PLANTS DEUTSCHLAND e.V. ist ein Zusammenschluss von Cannabis-Social-Clubs in Städten wie Berlin und Dresden, die sich auf den gemeinschaftlichen Cannabisanbau mit Transparenz konzentrieren. Die Mitglieder, die über Fachwissen in Bereichen wie Medizin und Recht verfügen, arbeiten beim Anbau unter medizinischen Bedingungen zusammen, um qualitativ hochwertiges, nachhaltiges Cannabis zu gewährleisten. Die Clubs bieten monatlich verschiedene Cannabissorten zu einem fairen Preis an, engagieren sich gemeinsam mit Fachleuten für eine ernsthafte Suchtprävention und bieten Aufklärungsprogramme über sichere Konsumpraktiken an. Sie unterstützen auch Einzelpersonen bei der Gründung ihrer eigenen Partnerclubs, indem sie ihre bestehende Infrastruktur nutzen.",
            "meta_description": "JUST PLANTS DEUTSCHLAND e.V. vereint Cannabis-Clubs in Städten wie Berlin, fokussiert auf gemeinschaftlichen Anbau.",
            "meta_keywords": "JUST PLANTS DEUTSCHLAND, Cannabis-Social-Clubs, Cannabisclubs Berlin, Cannabisclubs Dresden, gemeinschaftlicher Cannabisanbau, medizinischer Cannabisanbau, nachhaltiges Cannabis, fairer Preis Cannabissorten, Suchtpräventionsprogramme, Aufklärung sichere Konsumpraktiken, Unterstützung Partnerclubs, öffentliche Gesundheitserziehung Cannabis",
            "offerings": "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction": "Der Club hat sich der Schadensminderung verschrieben und stellt alle überschüssigen Mittel für die Suchtprävention und -aufklärung in Zusammenarbeit mit örtlichen Beratungsstellen, dem Bildungsministerium und spezialisierten Einrichtungen zur Verfügung. Der hauseigene Psychologe Karl Wegner ist maßgeblich an der Entwicklung wirksamer Strategien zur Suchtprävention beteiligt und steht für Konsultationen und Beratung zur Verfügung. Dieser Ansatz unterstreicht ihr Engagement für einen verantwortungsvollen Cannabiskonsum und die öffentliche Gesundheitserziehung.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "berliner-cannabis-hilfe-ev": {
            "prices": "Informationen zu den Mitgliedsbeiträgen und den Preisen für Cannabis werden hier veröffentlicht, sobald sie verfügbar sind.",
            "location": "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description": "Die Berliner Cannabis Hilfe e.V. ist aus einer Selbsthilfegruppe für Cannabispatienten hervorgegangen, die von Maximilian Plenert mitbegründet wurde. Ihr Ziel ist die Normalisierung des medizinischen Cannabiskonsums durch Lobbyarbeit, Aufklärung und regionale Vernetzung. Der Verein unterstützt die Patientenselbsthilfe und verbreitet praktische Informationen, um das Verständnis und die Verwendung von Cannabis in der Medizin zu verbessern. Das Projekt INDICA konzentriert sich darauf, die Erfahrungen von Cannabiskonsumenten zu sammeln und auszutauschen, um das Verständnis und die Behandlung zu verbessern. Der Club nimmt auch an öffentlichen Veranstaltungen wie der Hanfparade teil, um das Bewusstsein und die Unterstützung für Cannabispatienten zu erhöhen.",
            "meta_description": "Berliner Cannabis Hilfe e.V. entstand aus einer Selbsthilfegruppe und fokussiert sich auf die Normalisierung medizinischen Cannabiskonsums.",
            "meta_keywords": "Berliner Cannabis Hilfe, medizinische Cannabislobbyarbeit, Unterstützung Cannabispatienten, Cannabis Aufklärung, regionale Vernetzung, Selbsthilfe Cannabispatienten, INDICA Projekt, Erfahrungen Cannabiskonsumenten, medizinische Cannabisbehandlung, öffentliche Cannabisveranstaltungen, Teilnahme Hanfparade",
            "offerings": "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction": "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet. Sie ist jedoch direkt an der Schadensminderung im Zusammenhang mit dem Cannabiskonsum beteiligt.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "spliffers-berlin-ig": {
            "prices": "Informationen zu den Mitgliedsbeiträgen und den Preisen für Cannabis werden hier veröffentlicht, sobald sie verfügbar sind.",
            "location": "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description": "Spliffers Social Clubs in Berlin konzentrieren sich darauf, eine einzigartige Umgebung zu schaffen, die Entspannung, Ästhetik und Qualität für Cannabis-Enthusiasten vereint. Der Club bietet Workshops, Seminare und Diskussionen an, um das Wissen zu vertiefen und die Vernetzung der Gemeinschaft zu erleichtern. Sie legen Wert auf Schadensminimierung durch Aufklärungsveranstaltungen, die sich mit den Risiken von Cannabis befassen, und setzen sich für den Jugendschutz ein, indem sie wissenschaftlich fundierte Aufklärung in Schulen und Jugendzentren betreiben. Qualität und Gesundheit stehen an erster Stelle. Durch strenge unabhängige Tests wird sichergestellt, dass die Produkte hohe Standards erfüllen, um die Sicherheit und Reinheit für die Mitglieder zu gewährleisten.",
            "meta_description": "Spliffers Social Clubs in Berlin schaffen eine einzigartige Umgebung, die Entspannung, Ästhetik und Qualität für Cannabis-Enthusiasten vereint.",
            "meta_keywords": "Spliffers Social Clubs Berlin, Cannabis Entspannungsumgebung, Cannabisqualität, Cannabis-Enthusiasten Gemeinschaft, Cannabis Workshops, Cannabis Seminare, Gemeinschaftsvernetzung, Schadensminimierung Cannabis, Jugendschutz Cannabis Aufklärung, hochwertige Cannabisprodukte, unabhängige Cannabis Tests",
            "offerings": "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction": "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet. Sie geben jedoch an, dass sie sich bemühen, die Nutzer bei einem verantwortungsvollen Konsum zu unterstützen.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "helmuts-social-club": {
            "prices": "Informationen zu den Mitgliedsbeiträgen und den Preisen für Cannabis werden hier veröffentlicht, sobald sie verfügbar sind.",
            "location": "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description": "Helmuts Social Club in Berlin ist ein kleiner, aber wachsender, gemeinschaftsorientierter Cannabisclub, der von Helmut, seinem Partner und Freunden geführt wird. Der Club legt Wert auf Qualität, Authentizität und Individualität bei der Cannabisproduktion und bevorzugt natürliche Anbaumedien wie Erde und optimale Umweltbedingungen für das Pflanzenwachstum. Er soll den Mitgliedern als Plattform für den Informationsaustausch dienen, insbesondere im Bereich des Heimanbaus. Der Club plant, einen physischen Clubraum einzurichten und ohne größere externe Investitionen organisch zu wachsen, in der Hoffnung, eine Gemeinschaft zu kultivieren, die die Sorgfalt und Leidenschaft schätzt, die in ihr Produkt gesteckt wird.",
            "meta_description": "Helmuts Social Club in Berlin ist ein kleiner, gemeinschaftsorientierter Cannabisclub, der Qualität, Authentizität und organisches Wachstum betont.",
            "meta_keywords": "Helmuts Social Club Berlin, gemeinschaftsorientierter Cannabisclub, Qualitäts-Cannabisproduktion, natürlicher Cannabisanbau, Informationen Heimanbau Cannabis, physischer Clubraum, organisches Wachstum Cannabisclub, Cannabis mit Sorgfalt und Leidenschaft, Cannabis Socialising, Schadensminderung Cannabis",
            "offerings": "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction": "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "captain-weedy-csc-berlin-ev": {
            "prices": "Drei verschiedene Stufen mit unterschiedlichen Leistungen, 4,20EUR pro Quartal (16,80EUR jährlich), 420EUR jährlich und 4200EUR jährlich.",
            "location": "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description": "Captain Weedy's Social Club hat sich der Wiederbelebung und Verbreitung der kulturellen Wertschätzung und des historischen Wissens über Cannabis verschrieben. Der Club konzentriert sich auf die Schaffung von Räumen für den Austausch und das Lernen über Cannabis durch weltweite Reisen, den Besuch von Festivals und die Zusammenarbeit mit verschiedenen Cannabisgemeinschaften. Der Schwerpunkt liegt auf gemeinnützigen Aktivitäten, dem Engagement in der Gemeinschaft und dem Eintreten für rechtliche Belange. Sie arbeiten aktiv an der Ausweitung der Standorte und der Verbesserung ihrer Online-Präsenz und stellen sich Herausforderungen wie Sponsoring und rechtlichen Hürden, während sie gleichzeitig eine Gemeinschaft fördern, die zur Gestaltung der Cannabiskultur beiträgt.",
            "meta_description": "Captain Weedy's Social Club widmet sich der Wiederbelebung der kulturellen Wertschätzung und des historischen Wissens über Cannabis.",
            "meta_keywords": "Captain Weedy's Social Club, kulturelle Wertschätzung von Cannabis, historisches Wissen über Cannabis, Austauschräume für Cannabis, Lernreisen über Cannabis, Cannabisfestivals, globale Cannabisgemeinschaften, gemeinnützige Cannabisaktivitäten, Gemeinschaftsengagement Cannabis, rechtliche Cannabisvertretung, Ausweitung der Cannabisstandorte, Online-Präsenz Cannabis, Herausforderungen bei Cannabis-Sponsoring, Gestaltung der Cannabiskultur",
            "offerings": "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction": "CSCV bietet die folgenden Dienste zur Schadensminderung an: Unter anderem, wird es einen Präventionsbeauftragter mit offenem Ohr geben, eine Selbsthilfegruppe für Cannabis Nutzer, wie auch ein vielfältiges Angebot unterschiedlich starker Sorten.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "csc-visionre-berlin": {
            "prices": "Der CSCV finanziert sich über einen monatlichen Mitgliedsbeitrag von 10€. Die Cannabispreise werden an die Anbaukosten und den THC Gehalt angepasst. Die Preisspanne wird ungefähr 2€-10€/g betragen.",
            "location": "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description": "Der CSCV in Berlin widmet sich dem Anbau einer breiten Palette von Cannabissorten und konzentriert sich dabei auf den Zugang zu verschiedenen Cannabinoid- und Terpenprofilen zum Selbstkostenpreis. Der Club legt Wert auf den freien Austausch von Cannabisgenetik und -wissen, setzt sich politisch für den Schutz kleiner Anbauer und die Förderung eines vielfältigen Marktes ein und ermöglicht es den Mitgliedern, gärtnerische Fähigkeiten in verschiedenen Anbauumgebungen zu erlernen und einzubringen, sowie sich an Phenohunts und der Züchtung einzigartiger Sorten zu beteiligen. CSCV möchte durch Workshops, kulturelle Veranstaltungen und die Förderung eines internationalen Netzwerks eine solide Gemeinschaft aufbauen und plant schließlich die Finanzierung eines Forschungs- und Schulungszentrums im Umland von Berlin mit verschiedenen Einrichtungen.",
            "meta_description": "CSCV in Berlin konzentriert sich auf den Anbau vielfältiger Cannabissorten mit einzigartigen Cannabinoid- und Terpenprofilen zum Selbstkostenpreis.",
            "meta_keywords": "CSCV Berlin, vielfältige Cannabissorten, Cannabinoidprofile, Terpenprofile, Cannabis zum Selbstkostenpreis, Austausch von Cannabisgenetik, politische Vertretung für Anbauer, vielfältiger Cannabismarkt, gärtnerische Fähigkeiten bei Cannabis, Phenohunting, Cannabiszüchtung, CannabisWorkshops, kulturelle CannabisVeranstaltungen, internationales Cannabisnetzwerk, Finanzierung Forschungs- und Schulungszentrum Cannabis",
            "offerings": "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Zugang zu Stecklingen, Workshops, Socialising, Vielfältige Auswahl, Veranstaltungen,Selbsthilfegruppe & Schadensminimierung",
            "harm_reduction": "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet. Sie geben jedoch an, dass sie sich bemühen, die Nutzer bei einem verantwortungsvollen Konsum zu unterstützen.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "csc-kreuzkoelln": {
            "prices": "Informationen zu den Mitgliedsbeiträgen und den Preisen für Cannabis werden hier veröffentlicht, sobald sie verfügbar sind.",
            "location": "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description": "Eine Beschreibung dieses Cannabisclubs wird hier erscheinen, sobald sie verfügbar ist.",
            "meta_description": "CSC Kreuzkölln, Cannabis Social Club Berlin",
            "meta_keywords": "Cannabis Social Club Berlin, Cannabisgemeinschaft, Cannabislegalisierung, Genossenschaftsanbau Cannabis, soziale Aktivitäten Cannabis, verantwortungsvoller Cannabiskonsum, Jugendschutz Cannabis, legale Cannabis-Social-Clubs, Qualitätsstandards Cannabisanbau, Cannabis zum Selbstkostenpreis, Cannabis Verbraucherschutz, Suchtprävention Cannabis",
            "offerings": "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction": "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "cannabis-social-club-weeden-030-berlin-ev": {
            "prices": "Informationen zu den Mitgliedsbeiträgen und den Preisen für Cannabis werden hier veröffentlicht, sobald sie verfügbar sind.",
            "location": "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description": "Eine Beschreibung dieses Cannabisclubs wird hier erscheinen, sobald sie verfügbar ist.",
            "meta_description": "Cannabis Social Club Weeden 030 Berlin e.V.",
            "meta_keywords": "Cannabis Social Club Berlin, Cannabisgemeinschaft, Cannabislegalisierung, Genossenschaftsanbau Cannabis, soziale Aktivitäten Cannabis, verantwortungsvoller Cannabiskonsum, Jugendschutz Cannabis, legale Cannabis-Social-Clubs, Qualitätsstandards Cannabisanbau, Cannabis zum Selbstkostenpreis, Cannabis Verbraucherschutz, Suchtprävention Cannabis",
            "offerings": "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction": "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "white-lake-weed": {
            "prices": "10 EUR pro Monat (bei dieser Stufe wird kein Cannabis abgegeben), 15 EUR pro Monat (7 EUR pro Gramm).",
            "location": "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description": "White Lake Weed ist ein Cannabis Social Club in Berlin Weißensee, der wissenschaftliches Fachwissen und Leidenschaft kombiniert, um seinen Mitgliedern eine gleichbleibend hohe Qualität zu garantieren. Die Einzigartigkeit des Clubs liegt in der Verwendung fortschrittlicher Techniken wie Crop-Steering und speziellen LED-Lampen, die auf neuesten Forschungen basieren. Zudem zeichnet sich der Club durch die biologischen Hintergründe der Leitung aus, die aus dem Laborbereich stammen und hohe Standards in Qualität und Sauberkeit setzen. Der Club nutzt fortschrittliche Techniken wie Umkehrosmose-Wasser, Anbaulenkung und LED-Beleuchtung zur Verbesserung des Pflanzenwachstums und integrierte Schädlingsbekämpfung zur Erhaltung der Qualität. Der Club bietet zunächst eine begrenzte Anzahl von Cannabissorten an, plant aber, seine Auswahl je nach den Vorlieben der Mitglieder zu erweitern. Die Mitgliederzahl wird zunächst bewusst klein gehalten, um eine zuverlässige Versorgung zu gewährleisten, kann aber mit dem Wachstum des Clubs erweitert werden.",
            "meta_description": "White Lake Weed in Berlin Weißensee kombiniert wissenschaftliches Fachwissen und Leidenschaft für hochwertiges Cannabis.",
            "meta_keywords": "White Lake Weed Berlin, Cannabis Social Club Weißensee, hochwertiges Cannabis, wissenschaftlicher Cannabisanbau, Crop-Steering, spezielle LED-Lampen, Umkehrosmose-Wasser, integrierte Schädlingsbekämpfung, erweiterte Cannabissortenauswahl, kontrollierte Cannabisversorgung, Schadensminderung Cannabis, Sucht- und Präventionsberatung, öffentliche Aufklärung Cannabiseffekte",
            "offerings": "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction": "Die von White Lake Weed in Berlin angebotenen Dienste zur Schadensminimierung konzentrieren sich auf die Aufklärung der Gemeinschaft über die Auswirkungen des Cannabiskonsums durch Sucht- und Präventionsberatung. Zu den wichtigsten Dienstleistungen gehören die Aufklärung der Öffentlichkeit sowohl über kurzfristige Effekte wie Euphorie als auch über langfristige Risiken wie Abhängigkeit und kognitive Beeinträchtigungen; Früherkennung und Intervention zur Identifizierung und Unterstützung von Risikopersonen; Bemühungen zur Reduzierung des Konsums durch Verhaltensänderungen und Sensibilisierungskampagnen sowie Gesundheitsförderung zur Verbesserung des allgemeinen Wohlbefindens durch das Angebot von Alternativen zum Cannabiskonsum. Ein weiterer Schwerpunkt des Programms ist der Schutz von Minderjährigen durch frühzeitige Prävention in Schulen, die Einbeziehung der Eltern und die Förderung gesunder Alternativen. Rechtliche Aspekte werden behandelt, indem die Legalität des Cannabisanbaus für den Eigenbedarf von Erwachsenen geklärt wird, während Verkauf, Handel und Konsum durch Minderjährige verboten werden. Diese umfassenden Dienste zielen darauf ab, die mit dem Cannabiskonsum verbundenen negativen Auswirkungen zu mildern, wobei die Gesundheit der Gemeinschaft und das Rechtsbewusstsein im Vordergrund stehen. Nach Erhalt der Lizenz wird ein Jugendschutzkonzept eingeführt, das Mitgliedern über 21 Jahren die Bedeutung ihrer Vorbildfunktion gegenüber jüngeren Menschen verdeutlicht. Ziel ist es, das Bewusstsein für angemessenes Verhalten in der Öffentlichkeit sowie im privaten und familiären Umfeld zu schärfen.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "csc-doobies-berlin": {
            "prices": "Informationen zu den Mitgliedsbeiträgen und den Preisen für Cannabis werden hier veröffentlicht, sobald sie verfügbar sind.",
            "location": "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description": "Doobie's wird von einem Kernteam mit jahrzehntelanger Erfahrung in der Cannabisproduktion geleitet, das sicherstellt, dass es die hohen Erwartungen seiner Mitglieder erfüllt. Der Club legt großen Wert auf Transparenz und Offenheit und ist bestrebt, seinen Mitgliedern ein umfassendes Verständnis für die Herkunft und die Herstellungsprozesse der Produkte zu vermitteln und so Vertrauen und Wissen zu fördern. Dieser Ansatz garantiert ein hochwertiges und vielfältiges Produktportfolio für seine Mitglieder.",
            "meta_description": "Doobie's wird von einem erfahrenen Team geleitet, das hochwertige Cannabisproduktion, Transparenz und Mitgliederbildung gewährleistet.",
            "meta_keywords": "Doobie's Cannabisclub, erfahrenes Cannabisproduktionsteam, hochwertiges Cannabis, Transparenz in der Cannabisproduktion, Mitgliederbildung Cannabis, Verständnis für Cannabis Herkunft, vielfältige Cannabisprodukte, gemeinschaftlicher Cannabisanbau, Cannabisausgabe für Mitglieder, Cannabis Socialising",
            "offerings": "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction": "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "cannabis-social-club-spandau": {
            "prices": "Informationen zu den Mitgliedsbeiträgen und den Preisen für Cannabis werden hier veröffentlicht, sobald sie verfügbar sind.",
            "location": "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description": "Der Cannabis Social Club Spandau hat sich zum Ziel gesetzt, eine Gemeinschaft für Cannabiskonsumenten zu schaffen, die sich für alternative Meditation interessieren. Nach den Änderungen der Drogengesetze plant der Club, eine eigene Cannabisfarm zu betreiben, deren Erzeugnisse ausschließlich an die Mitglieder verteilt werden. Sie legen Wert auf einen professionellen Betrieb, eine kontrollierte Produktverteilung und strenge Jugendschutzregeln. Der Club konzentriert sich auch auf die Verbesserung der Produktion, die Zusammenarbeit mit Forschungsinstituten und die Verbesserung der betrieblichen Effizienz, wobei Transparenz und legale Anbaupraktiken eingehalten werden.",
            "meta_description": "Der Cannabis Social Club Spandau fördert eine Gemeinschaft für Cannabiskonsumenten mit Interesse an alternativer Meditation.",
            "meta_keywords": "Cannabis Social Club Spandau, Cannabisgemeinschaft, alternative Meditation, Cannabisfarm, kontrollierte Verteilung, Jugendschutz, professioneller Betrieb, Forschungskooperation, betriebliche Effizienz, legale Anbaupraktiken",
            "offerings": "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction": "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "hanf-im-glueck-csc-berlin": {
            "prices": "Mitgliedsbeiträge ab 49EUR Anmeldegebühr.",
            "location": "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description": "Der Hanf im Glück Cannabis Social Club in Berlin konzentriert sich auf die Förderung einer lebendigen Gemeinschaft, die sich für die Cannabiskultur begeistert. Der Club legt Wert auf Transparenz, Qualitätskontrolle und verantwortungsvollen Konsum. Er bietet hochwertige Cannabisprodukte ohne chemische Zusätze an und setzt beim Anbau auf Nachhaltigkeit. Der Club legt großen Wert auf Aufklärung und Schadensminderung und bietet Workshops und Seminare an, um die Mitglieder über den sicheren Cannabiskonsum zu informieren und sich für legale und informierte Konsumpraktiken einzusetzen. Die Mitgliedschaft erfordert ein Bekenntnis zu diesen Grundsätzen und gewährleistet eine Gemeinschaft von Gleichgesinnten.",
            "meta_description": "Hanf im Glück CSC fördert eine lebendige Cannabisgemeinschaft, betont Transparenz, Qualität und verantwortungsvollen Konsum.",
            "meta_keywords": "Hanf im Glück Cannabis Social Club, Cannabisgemeinschaft, Transparenz, Qualitätskontrolle, verantwortungsvoller Konsum, nachhaltiger Anbau, Bildung, Schadensminderung, Workshops, Seminare, legaler Konsum",
            "offerings": "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction": "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "cscd--dachverband-deutscher-cannabis-social-clubs": {
            "prices": "Informationen zu den Mitgliedsbeiträgen und den Preisen für Cannabis werden hier veröffentlicht, sobald sie verfügbar sind.",
            "location": "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description": "Eine Beschreibung dieses Cannabisclubs wird hier erscheinen, sobald sie verfügbar ist.",
            "meta_description": "CSCD – Dachverband deutscher Cannabis Social Clubs",
            "meta_keywords": "Cannabis Social Club Berlin, Cannabisgemeinschaft, Cannabislegalisierung, Genossenschaftsanbau Cannabis, soziale Aktivitäten Cannabis, verantwortungsvoller Cannabiskonsum, Jugendschutz Cannabis, legale Cannabis-Social-Clubs, Qualitätsstandards Cannabisanbau, Cannabis zum Selbstkostenpreis, Cannabis Verbraucherschutz, Suchtprävention Cannabis",
            "offerings": "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction": "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "elevated-society-csc-berlin": {
            "prices": "Informationen zu den Mitgliedsbeiträgen und den Preisen für Cannabis werden hier veröffentlicht, sobald sie verfügbar sind.",
            "location": "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description": "Eine Beschreibung dieses Cannabisclubs wird hier erscheinen, sobald sie verfügbar ist.",
            "meta_description": "Elevated Society CSC Berlin",
            "meta_keywords": "Cannabis Social Club Berlin, Cannabisgemeinschaft, Cannabislegalisierung, Genossenschaftsanbau Cannabis, soziale Aktivitäten Cannabis, verantwortungsvoller Cannabiskonsum, Jugendschutz Cannabis, legale Cannabis-Social-Clubs, Qualitätsstandards Cannabisanbau, Cannabis zum Selbstkostenpreis, Cannabis Verbraucherschutz, Suchtprävention Cannabis",
            "offerings": "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction": "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "cannabliss-csc": {
            "prices": "Informationen zu den Mitgliedsbeiträgen und den Preisen für Cannabis werden hier veröffentlicht, sobald sie verfügbar sind.",
            "location": "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description": "Der Cannabliss Social Club ist ein sich entwickelnder Cannabis-Anbauclub in Berlin, der sich auf die Unterstützung der Gemeinschaft und den nachhaltigen, chemiefreien Anbau konzentriert. Der Club ist einzigartig für sein gemeinschaftsgestütztes Anbaumodell, das ohne externe Geldgeber funktioniert. Dieser Cannabis-Club zeichnet sich dadurch aus, dass er mehr sein will als nur ein Händler von Produkten; er will eine echte Gemeinschaft unter seinen Mitgliedern fördern. Der Club betont die Bedeutung des Aufbaus eines Netzwerks von Freunden, die sich nicht nur untereinander kennen, sondern sich auch aktiv an verschiedenen Aufgaben und gemeinschaftsbildenden Aktivitäten beteiligen. Dieser Ansatz fördert nicht nur den sozialen Aspekt des Clubs, sondern stärkt auch das Zugehörigkeitsgefühl und die Beteiligung der Mitglieder. Die Mitgliedschaft bietet bis zu 50 Gramm Cannabis pro Monat, Ratschläge für den Anbau zu Hause, Zugang zu geselligen Cannabisabenden und hochwertiges Bio-Cannabis von Top-Sorten. Ihre Anbauexperten verwenden nur natürliche Produkte für den Anbau, um höchste Qualität und Reinheit zu gewährleisten.",
            "meta_description": "Der Cannabliss Social Club in Berlin fördert Gemeinschaft, nachhaltigen, chemiefreien Anbau und echte Mitgliederbeziehungen.",
            "meta_keywords": "Cannabliss Social Club, Berlin, Gemeinschaftsunterstützung, nachhaltiger Anbau, chemiefrei, echte Beziehungen, Cannabisclub, soziales Miteinander, Schadensminderung, Heimanbau, Bio-Cannabis, Top-Sorten",
            "offerings": "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction": "Die beschriebenen Dienste zur Schadensminimierung umfassen mehrere präventive und unterstützende Strategien, um ein sichereres Umfeld zu schaffen. Durch die Beschränkung der Teilnahme auf Personen über 21 Jahre sollen jüngere, potenziell anfälligere Menschen vor einer Gefährdung geschützt werden. Darüber hinaus wird eine 'know your members'-Richtlinie eingeführt, um sicherzustellen, dass alle Teilnehmer psychisch stabil sind und gut darüber informiert sind, was sie konsumieren, was dazu beiträgt, die mit dem Drogenmissbrauch verbundenen Risiken zu mindern. Unterstützungsdienste sind ebenfalls ein integraler Bestandteil dieses Rahmens, wobei ein Sozialarbeiter zur Verfügung steht, der Beratung anbietet und die Konsummenge überwacht. Diese Fachkraft kann auch alle Anzeichen für ein auffälliges Verhalten erkennen, was ein frühzeitiges Eingreifen und laufende Bemühungen zur Schadensminderung ermöglicht.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "monkeyz-berlin-ev": {
            "prices": "Vier Stufen: 5 g pro Monat für 10 EUR pro Gramm, 10 g pro Monat für 9,50 EUR pro Gramm, 25 g pro Monat für 9 EUR pro Gramm, 50 g pro Monat für 8 EUR pro Gramm.",
            "location": "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description": "Monkeyz ist ein Cannabis Social Club in Berlin, der für seine exklusiven, hochwertigen Cali-Weed-Sorten bekannt ist. Mit der Legalisierung von Cannabis in Deutschland bietet der Club eine neue Ära des Zugangs zu hochwertigem Cannabis, wobei die Privatsphäre und der Datenschutz für seine Mitglieder gewährleistet sind. Die Auswahl des Clubs umfasst eine breite Palette von Blüten, die auf die unterschiedlichsten Vorlieben zugeschnitten sind. Die Mitglieder können die feinsten Sorten in einem privaten und exklusiven Rahmen genießen.",
            "meta_description": "Monkeyz CSC in Berlin bietet exklusive Cali-Weed-Sorten, gewährleistet Datenschutz für Mitglieder in der neuen Ära von legalem Cannabis.",
            "meta_keywords": "Monkeyz CSC, Berlin, Cali Weed, exklusive Sorten, hochwertiges Cannabis, Legalisierung, Datenschutz, Datenschutz, Cannabisclub, Blütenselektion",
            "offerings": "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction": "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "berlin-blatt-und-bluete-ev": {
            "prices": "Mitgliedsstufen reichen von 20 EUR/Monat für 2 Gramm Cannabis bis zu 250 EUR/Monat für 50 Gramm. Keine zusätzlichen Gebühren.",
            "location": "Cannabis wird in Brandenburg angebaut und in Berlin-Kreuzberg verteilt. Spezifische Öffnungszeiten werden bald mitgeteilt.",
            "description": "Berlin Blatt und Blüte e.V. ist ein gemeinschaftsorientierter Cannabis Social Club in Berlin, der legal Cannabis in Berlin und Brandenburg anbaut. Der Club legt Wert auf Nachhaltigkeit, Transparenz und die Produktion von hochwertigem Cannabis. Die Mitglieder können aus verschiedenen Mitgliedsstufen wählen, an Anbauaktivitäten teilnehmen und sich in einer unterstützenden Gemeinschaft engagieren.",
            "meta_description": "Berlin Blatt und Blüte e.V. ist ein Cannabis Social Club, der sich auf nachhaltigen Anbau und hochwertiges Cannabis in Berlin konzentriert.",
            "meta_keywords": "Berlin Blatt und Blüte e.V., Cannabis Social Club Berlin, nachhaltiger Cannabisanbau, hochwertiges Cannabis, gemeinschaftsorientierter Cannabisanbau, Cannabisanbau Berlin, Cannabisverteilung Berlin",
            "offerings": "Gemeinschaftlicher Anbau, Cannabisverteilung, Soziales Miteinander, Veranstaltungen",
            "harm_reduction": "Der Club legt großen Wert darauf, die Mitglieder über verantwortungsvollen Cannabiskonsum aufzuklären und bietet Informationen zur Risikominimierung an.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "realita-ev-csc": {
            "prices": "Die Mitgliedschaft umfasst eine einmalige Anmeldegebühr von 39,99 EUR und eine monatliche Gebühr von 9,99 EUR, die 2 Gramm Cannabis beinhaltet.",
            "location": "Realita e.V. befindet sich im Südwesten Berlins, in Steglitz-Zehlendorf. Detaillierte Standortinformationen und Öffnungszeiten werden nach Bestätigung der Mitgliedschaft mitgeteilt.",
            "description": "Realita e.V. CSC, gegründet am 27. April 2024, ist ein Cannabis Social Club in Berlin, der sich auf die Bereitstellung einer hochwertigen, legalen Alternative zum illegalen Markt konzentriert. Der Club legt großen Wert auf verantwortungsvollen Cannabiskonsum und gemeinschaftlich betriebenen Anbau, um Transparenz und Sicherheit für seine Mitglieder zu gewährleisten. Realita unterstützt die Teil-Legalisierung von Cannabis in Deutschland und fördert eine sichere und informierte Cannabiskultur.",
            "meta_description": "Realita e.V. CSC ist ein Cannabis Social Club in Berlin, der legales, hochwertiges Cannabis und verantwortungsvollen Konsum fördert.",
            "meta_keywords": "Realita e.V. CSC, Cannabis Social Club Berlin, legales Cannabis, verantwortungsvoller Konsum, gemeinschaftlicher Anbau, Steglitz-Zehlendorf",
            "offerings": "Gemeinschaftlicher Anbau, Cannabisverteilung für Mitglieder, Soziales Miteinander",
            "harm_reduction": "Dieser Club legt großen Wert auf verantwortungsvollen Konsum und bietet Aufklärung zur Minimierung der Risiken des Cannabiskonsums.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "bunte-bluete-cannabis-club-berlin-ev": {
            "prices": "Der Mitgliedsbeitrag beträgt 50 EUR pro Monat, was ein Guthaben für Cannabiskäufe beinhaltet. Der Preis pro Gramm beginnt bei 7-8 EUR.",
            "location": "Die Cannabis-Ausgabestelle wird im Zentrum von Berlin sein. Detaillierte Informationen werden nach Bestätigung der Mitgliedschaft mitgeteilt.",
            "description": "Der Bunte Blüte Cannabis Club Berlin e.V. ist ein Cannabis Social Club, der sich darauf konzentriert, qualitativ hochwertiges, THC-reiches Cannabis durch ein transparentes, gemeinschaftsorientiertes Modell anzubieten. Der Club, der sich derzeit in den komplexen Legalisierungsprozess Berlins einfügt, legt Wert auf Nachhaltigkeit und erstklassige Produktionsstandards. Mitglieder profitieren von einer Vielzahl von Cannabissorten, Samen und Stecklingen, wobei der Schwerpunkt auf verantwortungsvollem Konsum und Gemeinschaftsbeteiligung liegt.",
            "meta_description": "Der Bunte Blüte Cannabis Club Berlin e.V. bietet hochwertiges Cannabis in einer transparenten und gemeinschaftsorientierten Umgebung in Berlin an.",
            "meta_keywords": "Bunte Blüte Cannabis Club Berlin, Cannabis Social Club, hochwertiges Cannabis, gemeinschaftsorientierter Cannabisanbau, Cannabisverteilung Berlin, nachhaltiges Cannabis, THC-reiches Cannabis",
            "offerings": "Gemeinschaftlicher Anbau, Cannabisverteilung, Samen und Stecklinge, Soziales Miteinander",
            "harm_reduction": "Der Club konzentriert sich auf verantwortungsvollen Konsum und bemüht sich, die Mitglieder über sichere Konsumpraktiken aufzuklären und Risiken zu minimieren.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "420-bearz": {
            "prices": "Mitgliedschaftsoptionen umfassen 'Kleiner Bär' für 75 EUR/Monat (5g enthalten), 'Großer Bär' für 130 EUR/Monat (15g enthalten) und 'Mächtiger Bär' für 176 EUR/Monat (25g enthalten). Zusätzliche Gramm kosten jeweils 7 EUR.",
            "location": "Das Cannabis-Verteilungszentrum des Clubs befindet sich im Süden Berlins, zwischen Lichterfelde und Lichtenrade. Genaue Öffnungszeiten werden bei der Mitgliedschaft bekannt gegeben.",
            "description": "420 Bearz ist ein Cannabis Social Club in Berlin, der hochwertige, THC-reiche Cannabissorten anbietet, die mit Präzision und Sorgfalt produziert werden. Der Club legt Wert auf professionelle Anbaumethoden, einschließlich der Verwendung von biologischen Düngemitteln und computergesteuerten Umgebungen. Mitglieder können aus verschiedenen Sorten wählen, die alle mit maximaler Potenz und Geschmack angebaut werden. Der Club fördert außerdem Gemeinschaft und Mitgliederengagement durch sein gestaffeltes Mitgliedschaftssystem.",
            "meta_description": "420 Bearz ist ein Berliner Cannabisclub, der hochwertige, professionell angebaute Cannabissorten mit Schwerpunkt auf Gemeinschaft und Engagement anbietet.",
            "meta_keywords": "420 Bearz, Berliner Cannabisclub, hochwertiges Cannabis, THC-reiche Sorten, gemeinschaftlicher Anbau, biologisches Cannabis, professioneller Cannabisanbau, Cannabisverteilung Berlin",
            "offerings": "Gemeinschaftlicher Anbau, Cannabisverteilung, Soziales Miteinander, Hoch-THC-Sorten",
            "harm_reduction": "Der Club bietet Aufklärung über verantwortungsvollen Cannabiskonsum und unterstützt die Mitglieder, um die Risiken des Konsums zu minimieren.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "csc-gruenvereint-ev": {
            "prices": "Die Mitgliedsbeiträge beginnen bei 30 EUR pro Monat, abhängig von der gewählten Mitgliedsstufe. Die Preise für Cannabis werden an die Anbaukosten angepasst.",
            "location": "Der Club hat seinen Sitz in Berlin, Deutschland. Detaillierte Standortinformationen werden nach Bestätigung der Mitgliedschaft mitgeteilt.",
            "description": "Der CSC Grünvereint e.V. ist ein Cannabis-Anbauverein in Berlin, der sich auf nachhaltige und gemeinschaftsorientierte Cannabisproduktion konzentriert. Der Club arbeitet nach den Prinzipien der Transparenz und Verantwortung und bietet seinen Mitgliedern Zugang zu hochwertigem Cannabis, während er Aufklärung und Schadensminderung fördert. Grünvereint legt großen Wert auf ökologische Nachhaltigkeit in seinen Anbaupraktiken und stellt sicher, dass alle Produkte frei von schädlichen Chemikalien sind.",
            "meta_description": "Der CSC Grünvereint e.V. ist ein Cannabisclub in Berlin, der sich auf nachhaltigen, gemeinschaftsorientierten Cannabisanbau und Schadensminderung konzentriert.",
            "meta_keywords": "CSC Grünvereint e.V., Berliner Cannabisclub, nachhaltiger Cannabisanbau, gemeinschaftsorientierter Cannabisanbau, hochwertiges Cannabis, ökologische Nachhaltigkeit, Schadensminderung",
            "offerings": "Gemeinschaftlicher Anbau, Cannabisverteilung für Mitglieder, Bildung, Ökologische Nachhaltigkeit",
            "harm_reduction": "Der Club setzt sich für Schadensminderung ein, indem er seine Mitglieder über sicheren Cannabiskonsum aufklärt und die Risiken des Cannabiskonsums minimiert.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "budz-berlin-ev": {
            "prices": "Die Mitgliedsbeiträge beginnen bei 25 EUR pro Monat, mit weiteren Stufen, die Rabatte und exklusive Vorteile bieten. Die Preise für Cannabis werden an die Anbaukosten angepasst.",
            "location": "Budz Berlin e.V. ist in Berlin tätig, wobei der Anbau in Solingen erfolgt. Detaillierte Verteilungsinformationen werden den Mitgliedern mitgeteilt.",
            "description": "Budz Berlin e.V. ist ein Cannabis Social Club, der sich der Bereitstellung von hochwertigem, sicherem Cannabis für seine Mitglieder durch kontrollierten und sicheren Anbau widmet. Der Club legt großen Wert auf Transparenz, Gemeinschaft und den Schutz von Minderjährigen. Budz arbeitet nach strengen Richtlinien, um sicherzustellen, dass nur Erwachsene Zugang zu Cannabis haben, und bietet verschiedene Mitgliedschaftsoptionen, um seine Mission einer freundlichen und sicheren Cannabisgemeinschaft zu unterstützen.",
            "meta_description": "Budz Berlin e.V. ist ein Cannabisclub in Berlin, der sich auf die Bereitstellung von sicherem, hochwertigem Cannabis durch sicheren Anbau und Gemeinschaftsbeteiligung konzentriert.",
            "meta_keywords": "Budz Berlin e.V., Cannabis Social Club Berlin, sicheres Cannabis, kontrollierter Anbau, Gemeinschafts-Cannabis, Cannabisverteilung Berlin, Cannabis-Mitgliedschaftsstufen",
            "offerings": "Gemeinschaftlicher Anbau, Cannabisverteilung, Soziales Miteinander, Sicherer Zugang zu Cannabis",
            "harm_reduction": "Der Club engagiert sich für den Schutz von Minderjährigen und bietet Aufklärung über sicheren Cannabiskonsum, um sicherzustellen, dass alle Mitglieder informiert und verantwortungsbewusst sind.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "ambrosia-csc-ev": {
            "prices": "Der monatliche Mitgliedsbeitrag beginnt bei 25 EUR. Der Preis pro Gramm liegt zwischen 4 EUR und 8 EUR, abhängig von den Anbaukosten.",
            "location": "Ambrosia CSC e.V. ist in Berlin tätig, mit Indoor-Anbau im Osten der Stadt und Outdoor-Anbau in Brandenburg.",
            "description": "Der Ambrosia CSC e.V. ist ein Berliner Cannabis Social Club, der sich dem nachhaltigen und professionellen Cannabisanbau widmet. Der Club nutzt modernste Technologie, einschließlich energiesparender LED-Systeme und professioneller Substrate, um hochwertiges Cannabis zu produzieren. Die Mitglieder werden ermutigt, aktiv am Anbauprozess teilzunehmen, der von erfahrenen Gartenbau-Experten geleitet wird. Ambrosia CSC fördert eine gemeinschaftsorientierte Umgebung, in der Cannabis-Enthusiasten Wissen austauschen und eine Vielzahl hochwertiger Sorten genießen können.",
            "meta_description": "Ambrosia CSC e.V. ist ein Berliner Cannabisclub, der sich auf nachhaltigen Anbau und Gemeinschaftsbeteiligung konzentriert und hochwertige Sorten anbietet.",
            "meta_keywords": "Ambrosia CSC e.V., Berliner Cannabisclub, nachhaltiger Anbau, Gemeinschafts-Cannabis, hochwertige Sorten, LED-Technologie, Cannabis-Gartenbau",
            "offerings": "Gemeinschaftlicher Anbau, Cannabisverteilung, Soziales Miteinander, Nachhaltige Praktiken",
            "harm_reduction": "Der Club konzentriert sich darauf, seine Mitglieder über die potenziellen Risiken des Cannabiskonsums, insbesondere für jüngere Menschen, aufzuklären und legt Wert auf sichere Konsumpraktiken.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "handcut-flowers": {
            "prices": "Informationen zu Mitgliedsbeiträgen sowie Cannabispreisen werden hier angezeigt, sobald sie verfügbar sind.",
            "location": "Informationen zum Standort und den Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description": "Eine Beschreibung dieses Cannabisclubs wird hier angezeigt, sobald sie verfügbar ist.",
            "meta_description": "Handcut Flowers",
            "meta_keywords": "Handcut Flowers, Berlin, Cali Weed, exklusive Sorten, hochwertiges Cannabis, Legalisierung, Privatsphäre, Datenschutz, Cannabisclub, Blumenauswahl",
            "offerings": "Gemeinschaftlicher Anbau, Verteilung von Cannabis an Mitglieder, Socialising",
            "harm_reduction": "Dieser Club hat derzeit keine spezifischen Maßnahmen zur Schadensminderung aufgelistet.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "nicetime-ev": {
            "prices": "Die Mitgliedschaft beginnt bei 10 EUR pro Monat. Die Preise für Cannabis werden an die Anbaukosten und die Vorlieben der Mitglieder angepasst.",
            "location": "NiceTime e.V. hat seinen Sitz in Berlin. Spezifische Ausgabestellen werden nach Bestätigung der Mitgliedschaft mitgeteilt.",
            "description": "NiceTime e.V. ist ein gemeinschaftsorientierter Cannabis Social Club in Berlin, der sich dem nachhaltigen und verantwortungsvollen Cannabisanbau widmet. Der Club bietet seinen Mitgliedern eine vielfältige Auswahl an hochwertigen Sorten, die mit biologischen und umweltfreundlichen Methoden angebaut werden. NiceTime fördert eine unterstützende, diskriminierungsfreie Umgebung, in der Mitglieder an BildungsWorkshops und Gemeinschaftsaktivitäten teilnehmen können, die die Bedeutung eines nachhaltigen und legalen Cannabiskonsums betonen.",
            "meta_description": "NiceTime e.V. ist ein Berliner Cannabisclub, der sich auf nachhaltigen, verantwortungsvollen Anbau und eine unterstützende Gemeinschaft konzentriert.",
            "meta_keywords": "NiceTime e.V., Berliner Cannabisclub, nachhaltiges Cannabis, verantwortungsvoller Anbau, biologisches Cannabis, gemeinschaftsorientierter Cannabisclub, BildungsWorkshops, hochwertige Sorten",
            "offerings": "Gemeinschaftlicher Anbau, Cannabisverteilung, BildungsWorkshops, Soziales Miteinander, Hochwertige Sorten",
            "harm_reduction": "Der Club bietet Aufklärung über sicheren Cannabiskonsum und legt Wert auf Schadensminderung durch seine nachhaltigen Praktiken und gemeinschaftliches Engagement.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "klub425-csc-berlin": {
            "prices": "Informationen zu Mitgliedsbeiträgen sowie Cannabispreisen werden hier angezeigt, sobald sie verfügbar sind.",
            "location": "Informationen zum Standort und den Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description": "Eine Beschreibung dieses Cannabisclubs wird hier angezeigt, sobald sie verfügbar ist.",
            "meta_description": "Klub425 CSC Berlin",
            "meta_keywords": "Klub425 CSC Berlin, Berlin, Cali Weed, exklusive Sorten, hochwertiges Cannabis, Legalisierung, Privatsphäre, Datenschutz, Cannabisclub, Blumenauswahl",
            "offerings": "Gemeinschaftlicher Anbau, Verteilung von Cannabis an Mitglieder, Socialising",
            "harm_reduction": "Dieser Club hat derzeit keine spezifischen Maßnahmen zur Schadensminderung aufgelistet.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "best-social-club-berlin": {
            "prices": "Informationen zu Mitgliedsbeiträgen sowie Cannabispreisen werden hier angezeigt, sobald sie verfügbar sind.",
            "location": "Informationen zum Standort und den Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description": "Eine Beschreibung dieses Cannabisclubs wird hier angezeigt, sobald sie verfügbar ist.",
            "meta_description": "BEST Social Club Berlin",
            "meta_keywords": "BEST Social Club Berlin, Berlin, Cali Weed, exklusive Sorten, hochwertiges Cannabis, Legalisierung, Privatsphäre, Datenschutz, Cannabisclub, Blumenauswahl",
            "offerings": "Gemeinschaftlicher Anbau, Verteilung von Cannabis an Mitglieder, Socialising",
            "harm_reduction": "Dieser Club hat derzeit keine spezifischen Maßnahmen zur Schadensminderung aufgelistet.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "grashaus": {
            "prices": "Informationen zu Mitgliedsbeiträgen sowie Cannabispreisen werden hier angezeigt, sobald sie verfügbar sind.",
            "location": "Informationen zum Standort und den Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description": "Eine Beschreibung dieses Cannabisclubs wird hier angezeigt, sobald sie verfügbar ist.",
            "meta_description": "Grashaus",
            "meta_keywords": "Grashaus, Berlin, Cali Weed, exklusive Sorten, hochwertiges Cannabis, Legalisierung, Privatsphäre, Datenschutz, Cannabisclub, Blumenauswahl",
            "offerings": "Gemeinschaftlicher Anbau, Verteilung von Cannabis an Mitglieder, Socialising",
            "harm_reduction": "Dieser Club hat derzeit keine spezifischen Maßnahmen zur Schadensminderung aufgelistet.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "green-hub-wedding": {
            "prices": "Informationen zu Mitgliedsbeiträgen sowie Cannabispreisen werden hier angezeigt, sobald sie verfügbar sind.",
            "location": "Informationen zum Standort und den Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description": "Eine Beschreibung dieses Cannabisclubs wird hier angezeigt, sobald sie verfügbar ist.",
            "meta_description": "Green Hub Wedding",
            "meta_keywords": "Green Hub Wedding, Berlin, Cali Weed, exklusive Sorten, hochwertiges Cannabis, Legalisierung, Privatsphäre, Datenschutz, Cannabisclub, Blumenauswahl",
            "offerings": "Gemeinschaftlicher Anbau, Verteilung von Cannabis an Mitglieder, Socialising",
            "harm_reduction": "Dieser Club hat derzeit keine spezifischen Maßnahmen zur Schadensminderung aufgelistet.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        },
        "weed-bros": {
            "prices": "Die Mitgliedschaft beginnt bei 10 EUR pro Monat, die ersten drei Monate sind für die ersten 150 Mitglieder kostenlos. Die Preise für Cannabis richten sich nach den Anbaukosten.",
            "location": "WEED BROS. befindet sich in Berlin Friedrichshain. Der genaue Standort wird nach Bestätigung der Mitgliedschaft mitgeteilt.",
            "description": "WEED BROS. ist ein Cannabis Social Club in Berlin Friedrichshain, der sich auf gemeinschaftsorientierten, nachhaltigen und biologischen Cannabisanbau konzentriert. Der Club bietet eine einladende Umgebung, in der die Mitglieder an der Produktion von hochwertigem Cannabis teilnehmen und eine unterstützende, familiäre Atmosphäre genießen können. WEED BROS. legt großen Wert auf Transparenz und die Einbindung der Mitglieder in alle Aspekte des Anbauprozesses.",
            "meta_description": "WEED BROS. ist ein Cannabisclub in Berlin Friedrichshain, der sich auf nachhaltigen, gemeinschaftsorientierten Anbau und die Einbindung der Mitglieder konzentriert.",
            "meta_keywords": "WEED BROS., Berliner Cannabisclub, nachhaltiger Anbau, gemeinschaftsorientierter Cannabis, biologischer Cannabisanbau, Cannabisclub Friedrichshain, Mitgliederbeteiligung",
            "offerings": "Gemeinschaftlicher Anbau, Cannabisverteilung, Soziales Miteinander, Nachhaltige Praktiken",
            "harm_reduction": "Der Club schult die Mitglieder im sicheren und verantwortungsvollen Cannabiskonsum und fördert die Schadensminderung durch nachhaltige und biologische Praktiken.",
            "reviews": "CCB hat bis jetzt noch keine verifizierten Bewertungen für diesen Club."
        }
    }
}
