{
    "Metadata": {
        "subject": "cannabis clubs berlin",
        "topic": "cannabis",
        "description": "CannabisClubsBerlin.com ist deine erstklassige Quelle für Einblicke in Cannabis-Clubs in Berlin und bietet umfassende Bewertungen und Informationen, um dich durch die Vielzahl der in der Stadt verfügbaren Cannabis-Optionen zu führen. Unsere Mission ist es, dich über die lebhafte Cannabis-Kultur in Berlin aufzuklären und dich durch die lokalen Vorschriften bezüglich des Cannabisgebrauchs und der Clubmitgliedschaften zu navigieren. Dein erster Anlaufpunkt für alle cannabisbezogenen Informationen in Berlin, Deutschland!",
        "about_title": "Über uns",
        "contact_title": "Kontakt",
        "law_title": "Gesetze (CanG)",
        "clubs_title": "Vereine",
        "harm_reduction_title": "Schadensminderung",
        "terms_of_use_title": "Nutzungsbedingungen",
        "imprint_title": "Impressum"
    },
    "IndexPage": {
        "title": "Willkommen bei CCB (Cannabis Clubs Berlin)!"
    },
    "HomePage": {
        "headline": "Entdecke Berlin aus neuen Höhen.",
        "headline_description": "Tausende Menschen mit unterschiedlichem Hintergrund entdecken jetzt Berlins neueste Kultur. Lass es uns gemeinsam entdecken.",
        "discover_button": "Entdecken",
        "local_laws_button": "Gesetze (CanG)"
    },
    "AboutPage": {
        "headline": "Über uns",
        "headline_description": "CannabisClubsBerlin.com ist deine erste Anlaufstelle für Einblicke in die Cannabis-Clubs in Berlin und bietet umfassende Bewertungen und Informationen, um dich durch die Vielzahl der in der Stadt verfügbaren Cannabis-Optionen zu führen. Unser Ziel ist es, dich über die lebendige Cannabis-Kultur in Berlin aufzuklären und bei der Navigation durch die lokalen Vorschriften bezüglich des Cannabis-Konsums und der Clubmitgliedschaften zu unterstützen. Auf dieser Seite findest du Informationen über Cannabis in Berlin, wie alles funktioniert, wo du es kaufen kannst und wie du anfangen kannst! Die auf CannabisClubsBerlin.com bereitgestellten Informationen sollen die direkte Beziehung zwischen Besuchern und Cannabis-Clubs oder Rechtsberatern unterstützen, jedoch nicht ersetzen.",
        "headline_subdescription": "Möchtest du mehr erfahren? Lassen uns beginnen, indem wir dir die verschiedenen Cannabis-Clubs zeigen, die es in Berlin jetzt schon gibt!",
        "discover_button": "Entdecken"
    },
    "LawPage": {
        "headline": "Gesetze (CanG)",
        "headline_description": "Die folgenden Informationen sind eine Zusammenfassung des CanG-Gesetzes, das am 1. April 2024 in Kraft tritt. Bitte lesen Sie die vollständigen FAQ des Bundesgesundheitsministeriums: ",
        "term_one_title": "Erlaubter Besitz: ",
        "term_one": "Personen, die das 18. Lebensjahr vollendet haben, dürfen bis zu 25 Gramm Cannabis in Form von Blüten, blütennahen Blättern oder sonstigem Pflanzenmaterial für den Eigenkonsum besitzen. An ihrem Wohnsitz oder gewöhnlichen Aufenthalt dürfen sie bis zu 50 Gramm Cannabis besitzen sowie bis zu drei lebende Cannabispflanzen kultivieren.",
        "term_two_title": "Eigenanbau:",
        "term_two": "Der private Eigenanbau von bis zu drei Cannabispflanzen ist für Personen über 18 Jahren erlaubt. Cannabis aus dem privaten Eigenanbau darf nicht an Dritte weitergegeben werden.",
        "term_three_title": "Anbauvereinigungen:",
        "term_three": "Der gemeinschaftliche Eigenanbau und die kontrollierte Weitergabe von Cannabis in Anbauvereinigungen zum Eigenkonsum ist unter bestimmten Voraussetzungen erlaubt. Diese Vereinigungen benötigen eine Erlaubnis der zuständigen Behörde und müssen verschiedene Sicherheits- und Gesundheitsschutzmaßnahmen einhalten.",
        "term_four_title": "Konsumverbot:",
        "term_four": "Der Konsum von Cannabis in unmittelbarer Gegenwart von Personen unter 18 Jahren ist verboten. Ebenso ist der öffentliche Konsum von Cannabis in Schulen, auf Kinderspielplätzen, in Kinder- und Jugendeinrichtungen, in öffentlich zugänglichen Sportstätten, in Fußgängerzonen zwischen 7 und 20 Uhr sowie innerhalb des befriedeten Besitztums von Anbauvereinigungen verboten.",
        "term_five_title": "Werbung und Sponsoring:",
        "term_five": "Werbung und jegliche Form des Sponsorings für Cannabis und für Anbauvereinigungen sind untersagt.",
        "term_six_title": "Schutzmaßnahmen im privaten Raum:",
        "term_six": "Cannabis und Cannabissamen müssen am Wohnsitz und am gewöhnlichen Aufenthalt vor dem Zugriff durch Dritte, insbesondere Kinder und Jugendliche, geschützt werden.",
        "term_seven_title": "Straf- und Bußgeldvorschriften:",
        "term_seven": "Das Gesetz führt spezifische Straf- und Bußgeldvorschriften ein, die unter anderem den unerlaubten Besitz, Handel und Konsum von Cannabis betreffen."
    },
    "ClubsPage": {
        "headline": "Cannabis Clubs in Berlin",
        "headline_description": "Hier findest du eine aktuelle Liste aller in Berlin verfügbaren Cannabis-Clubs. Zu jedem Club gibt es weitere Informationen, sowie einige Bilder ihrer Standorte und ihrer Produkte.",
        "headline_subdescription": "Kennst du einen Club, den wir hier nicht aufgeführt haben? Bitte kontaktiere uns jetzt, damit wir ihn zu unseren Einträgen hinzufügen können!",
        "price_title" : "Preise",
        "location_title" : "Standort & Öffnungszeiten",
        "description_title" : "Beschreibung",
        "offerings_title" : "Angebote",
        "harm_reduction_title" : "Schadensminderung Angebote",
        "visit_website_title" : "Besuche ihre Website",
        "clubs_menu_show_map" : "Karte Anzeigen",
        "clubs_menu_show_list" : "Vereinsliste Anzeigen",
        "clubs_menu_back_button" : "Zurück zur Karte",
        "map_disclaimer" : "In Anbetracht der verfügbaren Informationen werden derzeit nicht alle Vereine auf der Karte angezeigt. Bitte benutzen Sie die Vereinsliste, um alle verfügbaren Vereine zu sehen! Bitte beachte, dass die auf der Karte unten aufgeführten Orte aus dem Impressum der bisher gefundenen Clubs stammen und möglicherweise nicht den tatsächlichen Standort des Clubs in der Zukunft widerspiegeln.",
        "csc-high-ground-berlin-ev": {
                    "prices": "Informationen zu den Mitgliedsbeiträgen und den Preisen für Cannabis werden hier veröffentlicht, sobald sie verfügbar sind.",
                    "location" : "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
                    "description" : "Der Cannabis Social Club High Ground in Berlin ist ein eingetragener Verein, der seine Mitglieder nach der Legalisierung mit Cannabis aus gemeinschaftlichem Anbau versorgen möchte. Er dient als Brücke zwischen Mitgliedern und politischen oder medialen Kontakten und legt Wert auf Demokratie, Bildung und Verwaltung im Zusammenhang mit der Cannabislegalisierung. Der Club konzentriert sich auf Qualitätssicherung, Jugendschutz und Schadensminderung, fördert sicherere Konsummethoden als Rauchen und sorgt für hochwertige, saubere Produkte. Er finanziert sich durch Mitgliedsbeiträge und Spenden und bereitet sich auf den Anbau vor, sobald dieser erlaubt ist.",
                    "offerings" : "Gemeinschaftlicher Anbau, Qualitätssicherung, Wissenschaftliche Studien, Sicherer Konsum.",
                    "harm_reduction" : "Dieser Club will sicherere Methoden des Cannabiskonsums als das Rauchen fördern. "},        
        "green-social-club-ev": {
                    "prices": "10 EUR monatlicher Mitgliedsbeitrag.",
                    "location" : "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
                    "description" : "Der Green Social Club Berlin unterstützt seine Mitglieder rund um Cannabis, bietet gemeinschaftlichen Anbau für sauberes, hochwertiges Cannabis zum Selbstkostenpreis und setzt sich für den verantwortungsvollen Umgang damit ein. Der Schwerpunkt liegt auf Unterstützung bei medizinischem Cannabis, Suchtprävention und rechtlicher Beratung. Zudem bietet der Club Geräteteilung, Bildungsabende und Hilfe bei rechtlichen Fragen zum Cannabiskonsum. Er zielt auf das Wohlergehen sowohl von medizinischen Patienten als auch von Freizeitnutzern innerhalb des gesetzlichen Rahmens.",
                    "offerings" : "Gemeinschaftlicher Anbau, Gemeinsame Gerätenutzung, Medizinisches Cannabis, Themenabende, Cannabis & Beratung, Hilfe bei Rechtsfragen",
                    "harm_reduction" : "Dieser Club bietet Cannabisberatung an, um den Konsumenten zu helfen, die sicherste Methode des Konsums zu finden, und um sie über die möglichen Risiken des Cannabiskonsums aufzuklären."},
        "aero-cannabis-club-ev": {
                    "prices": "12.50 EUR monatlicher Mitgliedsbeitrag.",
                    "location" : "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
                    "description" : "Aero Cannabis Berlin e.V. setzt sich für die Legalisierung von Cannabis ein und verwendet fortschrittliche, nachhaltige Technologien für den Anbau, insbesondere aeroponische Methoden. Der Verein konzentriert sich auf die Produktion von qualitativ hochwertigem, pestizidfreiem Cannabis, bietet seinen Mitgliedern Aufklärung und Vorteile über den aeroponischen Anbau und zielt darauf ab, eine nachhaltige und umweltfreundliche Cannabisproduktion zu unterstützen. Die Mitgliedschaft ermöglicht den Zugang zu reinem Bio-Cannabis, sobald die rechtlichen Rahmenbedingungen geschaffen sind, wobei der Schwerpunkt auf Maßnahmen zur Suchtprävention liegt.",
                    "offerings" : "Gemeinschaftlicher Anbau, Cannabis & Beratung",
                    "harm_reduction" : "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet."},
        "green-leaf-society-ev": {
                    "prices": "12.50 EUR monatlicher Mitgliedsbeitrag.",
                    "location" : "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
                    "description" : "Dieser Cannabisclub konzentriert sich darauf, sich für die Legalisierung von Cannabis einzusetzen und einen sicheren, legalen Betrieb nach deutschen Gesetzen zu gewährleisten. Mit einem Schwerpunkt auf Qualität und Reinheit planen sie, eine breite Palette von Cannabis von Indica bis Sativa anzubieten und bald nach der Lizenzierung mit dem kontrollierten Vertrieb zu beginnen. Der Club legt großen Wert auf strenge Qualitätskontrollen und die Einhaltung von Gesetzen, um seinen Mitgliedern hochwertige und sichere Cannabisprodukte anbieten zu können. Er steht für die Bemühungen der Gemeinschaft um einen verantwortungsvollen Cannabisanbau und -konsum innerhalb eines gesetzlichen Rahmens.",
                    "offerings" : "Gemeinschaftlicher Anbau",
                    "harm_reduction" : "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet."},
        "420-club-berlin": {
                    "prices": "Informationen zu den Mitgliedsbeiträgen und den Preisen für Cannabis werden hier veröffentlicht, sobald sie verfügbar sind.",
                    "location" : "Information on location and opening times for this cannabis club will be shown here once it is available.",
                    "description" : "Eine Beschreibung dieses Cannabisclubs wird hier erscheinen, sobald sie verfügbar ist.",
                    "offerings" : "Die Angebote dieses Cannabisclubs werden hier veröffentlicht, sobald sie verfügbar sind.",
                    "harm_reduction" : "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet."},
        "bastardo-csc-berlin": {
                    "prices": "5 EUR monatlicher Mitgliedsbeitrag und eine einmalige Anmeldegebühr von 10 EUR.",
                    "location" : "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
                    "description" : "Der Cannabis Social Club Bastardo fördert eine offene, verantwortungsbewusste Gemeinschaft, die sich für die Cannabiskultur und ihren verantwortungsvollen Konsum begeistert. Ihr Ziel ist es, ein sicheres, unterstützendes Umfeld zu schaffen, in dem die Mitglieder Cannabis legal teilen und genießen können. Der Club begrüßt die Vielfalt, bietet eine breite Palette von Cannabissorten an, um unterschiedlichen Vorlieben und finanziellen Möglichkeiten gerecht zu werden, und legt Wert auf Qualität und Innovation beim Anbau. Bastardo e.V. konzentriert sich auch auf Bildung, die Einhaltung von Gesetzen und den Aufbau einer Gemeinschaft, um einen positiven gesellschaftlichen Wandel in Bezug auf den Cannabiskonsum zu fördern.",
                    "offerings" : "Gemeinschaftlicher Anbau",
                    "harm_reduction" : "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet."},
        "csc-berlin-ev": {
                    "prices": "12 EUR jährlicher Mitgliedsbeitrag, 10 EUR monatlicher Mitgliedsbeitrag, geschätzte 4-8 EUR pro Gramm.",
                    "location" : "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
                    "description" : "Der Cannabis Social Club Berlin e.V. konzentriert sich darauf, eine Gemeinschaft für Cannabis-Enthusiasten zu schaffen, sich für die Legalisierung einzusetzen und den kollektiven Anbau in einem Genossenschaftsmodell zu planen. Sie legen Wert auf soziale Aktivitäten, Aufklärung über verantwortungsvollen Konsum und Jugendschutz. Ihre Vision umfasst die Einrichtung legaler Cannabis-Social-Clubs und die Vorbereitung auf den legalen Anbau mit strengen Qualitätsstandards. Der Club will seinen Mitgliedern Cannabis zum Selbstkostenpreis anbieten und einen sicheren, verantwortungsvollen Konsum innerhalb eines legalen Rahmens fördern.",
                    "offerings" : "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
                    "harm_reduction" : "Der Cannabis Social Club Berlin legt Wert auf einen verantwortungsvollen Cannabiskonsum und einen zeitgemäßen, wissenschaftlich fundierten und ideologiefreien Jugend- und Verbraucherschutz. Der Zugang für Personen unter 18 Jahren ist eingeschränkt und bedarf der Zustimmung der Erziehungsberechtigten sowie der Zusammenarbeit mit Jugend- und Suchthilfeeinrichtungen. Der Club engagiert sich aktiv in der Prävention und Aufklärung und arbeitet mit Fachleuten der Suchtprävention und Jugendhilfe zusammen. Im Jahr 2023 wurde ein eigener Präventionsbeauftragter eingestellt, der ein maßgeschneidertes Präventionskonzept entwickelt. Für Anfragen zum Thema Sucht und Prävention gibt es eine Anlaufstelle."},
        "1000-berlin-15-ev": {
                    "prices": "100 EUR Anmeldegebühr, 50 EUR monatlicher Mitgliedsbeitrag.",
                    "location" : "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
                    "description" : "Der 1000 Berlin 15 Cannabis Social Club e.V. hat sich zum Ziel gesetzt, Cannabiskonsumenten zu unterstützen, anstatt sie zu verurteilen, und konzentriert sich dabei auf Jugendschutz, Suchtprävention und gesundheitliche Sicherheit. Sie fördern den sicheren Cannabiskonsum und bieten ab dem 1. Juli 2024 einen gemeinschaftlichen Ansatz für den Cannabisanbau, bei dem die Mitglieder über die angebauten Sorten entscheiden. Der Club plant, sowohl erdgebundene als auch hydroponische Anbaumethoden zu verwenden, wobei die Genetik von Spezialisten aus aller Welt bezogen wird. Er dient auch als Unterstützungszentrum für suchtbedingte Familienprobleme und betont die einmalige Gelegenheit, gemeinsam die Freiheit zu genießen.",
                    "offerings" : "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
                    "harm_reduction" : "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet."},
        "cannabis-social-club-koepenick": {
                    "prices": "20 EUR Anmeldegebühr. Zwei monatliche Stufen: Die normale Mitgliedschaft, die 5 € pro Monat kostet, und die Mitgliedschaft Plus, die 15 € pro Monat kostet und eine Vielzahl von Workshops zur Selbstkultivierung und andere Veranstaltungen beinhaltet.",
                    "location" : "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
                    "description" : "Der Cannabis Social Club Köpenick ist der erste Club in Berlin, der über ein eigenes Lokal verfügt, in dem zahlreiche Veranstaltungen und Workshops stattfinden und das Ziel verfolgt, Cannabiskonsumenten und medizinische Nutzer in Berlin-Köpenick und darüber hinaus zu vertreten. Er konzentriert sich auf den Aufbau einer Gemeinschaft für den kollektiven, privaten Cannabisanbau von Mitgliedern für Mitglieder, der voraussichtlich am 1. April 2024 beginnen wird. Der Club legt Wert auf verantwortungsvollen Cannabiskonsum, Spaß und Zusammenhalt in der Gemeinschaft und bietet Veranstaltungen für den Austausch zwischen den Mitgliedern. Er legt außerdem Wert auf Jugendschutz und Suchtprävention, indem er sicherstellt, dass Cannabis nicht an Minderjährige abgegeben wird, und Informationen zum verantwortungsvollen Konsum bereitstellt, wobei er sich an die gesetzlichen Vorschriften für den Betrieb hält.",
                    "offerings" : "Workshops und Veranstaltungen zum Selbstanbau und zur Herstellung und Abgabe von 'Living Soil', Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
                    "harm_reduction" : "Ein Vorstandsmitglied ist bereits für eine Ausbildung zur Suchtprävention bei der „Fachstelle für Suchtprävention im Land Berlin“ vorgemerkt. Die Ausbildung soll Anfang Mai beginnen, abhängig von den Richtlinien des Bundesgesundheitsministeriums."},
        "csc-high-on-earth-ev": {
                    "prices": "Informationen zu den Mitgliedsbeiträgen und den Preisen für Cannabis werden hier veröffentlicht, sobald sie verfügbar sind.",
                    "location" : "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
                    "description" : "Eine Beschreibung dieses Cannabisclubs wird hier erscheinen, sobald sie verfügbar ist.",
                    "offerings" : "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
                    "harm_reduction" : "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet."},
        "csc-home-of-hemp-berlin-ev": {
                    "prices": "Bietet eine kostenlose Mitgliedschaftsstufe, eine 10EUR pro Monat und eine 20EUR pro Monat Stufe. Jede Stufe bietet unterschiedliche Vorteile für seine Mitglieder. Auch Jahresmitgliedschaften werden zu einem ermäßigten Preis angeboten.",
                    "location" : "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
                    "description" : "Das CSC Home of Hemp in Berlin hat es sich zur Aufgabe gemacht, eine verantwortungsvolle und akzeptierte Cannabiskultur zu fördern und bietet eine Plattform für Austausch, Anbau und gesellschaftliches Engagement. Der Schwerpunkt liegt auf der Aufklärung und Förderung eines verantwortungsvollen Cannabiskonsums, der Unterstützung einer Anbaugemeinschaft und dem Eintreten für einen gesellschaftlichen Wandel hin zur Legalisierung und Normalisierung von Cannabis. Der Club plant, Qualität und Sicherheit zu gewährleisten, indem er sich an hohe Standards wie GMP und GDP hält, und bietet eine Reihe von gemeinschaftsbildenden Veranstaltungen an, um die sozialen Verbindungen zwischen den Mitgliedern zu fördern.",
                    "offerings" : "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
                    "harm_reduction" : "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet. Sie geben jedoch an, dass sie sich bemühen, die Nutzer bei einem verantwortungsvollen Konsum zu unterstützen."},
        "cannabis-social-club-prenzlauer-berg-berlin-ev": {
                    "prices": "Informationen zu den Mitgliedsbeiträgen und den Preisen für Cannabis werden hier veröffentlicht, sobald sie verfügbar sind.",
                    "location" : "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
                    "description" : "Eine Beschreibung dieses Cannabisclubs wird hier erscheinen, sobald sie verfügbar ist.",
                    "offerings" : "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
                    "harm_reduction" : "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet."}, 
        "cannabis-social-club-meridiem-brandenburgo-et-berolina-ev": {
                    "prices": "Informationen zu den Mitgliedsbeiträgen und den Preisen für Cannabis werden hier veröffentlicht, sobald sie verfügbar sind.",
                    "location" : "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
                    "description" : "Eine Beschreibung dieses Cannabisclubs wird hier erscheinen, sobald sie verfügbar ist.",
                    "offerings" : "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
                    "harm_reduction" : "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet."},
        "cannabis-club-lammbock-e-v": {
                    "prices": "Informationen zu den Mitgliedsbeiträgen und den Preisen für Cannabis werden hier veröffentlicht, sobald sie verfügbar sind.",
                    "location" : "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
                    "description" : "Eine Beschreibung dieses Cannabisclubs wird hier erscheinen, sobald sie verfügbar ist.",
                    "offerings" : "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
                    "harm_reduction" : "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet."},
        "cannamo-cannabis-club-ev": {
                    "prices": "Informationen zu den Mitgliedsbeiträgen und den Preisen für Cannabis werden hier veröffentlicht, sobald sie verfügbar sind.",
                    "location" : "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
                    "description" : "Der Cannamo Cannabis Club e.V. konzentriert sich darauf, seine Mitglieder mit hochwertigem Cannabis zu versorgen und nutzt dabei den pharmazeutischen, wissenschaftlichen und medizinischen Hintergrund des Teams aus genehmigten Forschungsprojekten. Als gemeinnütziger Verein verfolgt er das Ziel, gesundheitliche und soziale Risiken im Zusammenhang mit Schwarzmarkt-Cannabis zu reduzieren, indem er seinen Mitgliedern saubere, qualitativ hochwertige Cannabisprodukte anbietet, ohne dass Mitgliedsbeiträge oder regelmäßige Gebühren anfallen.",
                    "offerings" : "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
                    "harm_reduction" : "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet."},
        "high-society-cannabis-club-ev": {
                    "prices": "Einmalige Anmeldegebühr von 10EUR und eine monatliche Gebühr von 8EUR.",
                    "location" : "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
                    "description" : "Der HSCC e.V. Berlin, gegründet am 20. April 2023, konzentriert sich auf den Cannabisanbau und die Aufklärung im Hinblick auf die Legalisierung. Der Verein legt Wert auf natürliche und reine Cannabisprodukte, auch solche mit medizinischen Eigenschaften, und garantiert seinen Mitgliedern höchste Qualität. Er bietet ein gemeinschaftsorientiertes Clubleben mit Veranstaltungen zur Geselligkeit und zum Engagement. Darüber hinaus engagiert sich der Club für den Jugendschutz und bietet wissenschaftlich fundierte Aufklärungs- und Outreach-Aktivitäten an, darunter öffentliche Vorträge und Schulprojekte, um einen verantwortungsvollen Cannabiskonsum zu fördern.",
                    "offerings" : "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
                    "harm_reduction" : "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet. Sie geben jedoch an, dass sie sich bemühen, die Nutzer bei einem verantwortungsvollen Konsum zu unterstützen."},
        "hype-and-dope-cannabis-club-berlin-ev": {
                    "prices": "Informationen zu den Mitgliedsbeiträgen und den Preisen für Cannabis werden hier veröffentlicht, sobald sie verfügbar sind.",
                    "location" : "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
                    "description" : "Eine Beschreibung dieses Cannabisclubs wird hier erscheinen, sobald sie verfügbar ist.",
                    "offerings" : "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
                    "harm_reduction" : "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet."},
        "koala-cannabis-social-club-berlin-ev": {
                    "prices": "Informationen zu den Mitgliedsbeiträgen und den Preisen für Cannabis werden hier veröffentlicht, sobald sie verfügbar sind.",
                    "location" : "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
                    "description" : "Eine Beschreibung dieses Cannabisclubs wird hier erscheinen, sobald sie verfügbar ist.",
                    "offerings" : "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
                    "harm_reduction" : "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet."},
        "we-love-weed-wlw--cannabis-social-club-berlin-kreuzberg-ev": {
                    "prices": "Informationen zu den Mitgliedsbeiträgen und den Preisen für Cannabis werden hier veröffentlicht, sobald sie verfügbar sind.",
                    "location" : "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
                    "description" : "We Love Weed ist ein Cannabis Social Club in Berlin-Kreuzberg 36, der sich darauf konzentriert, das Image von Cannabis in der Öffentlichkeit zu verändern und qualitativ hochwertiges, lokal angebautes Weed zu vernünftigen Preisen anzubieten. Der Club richtet sich an Berliner über 21 Jahre, setzt sich für einen verantwortungsvollen Konsum ein und will eine legale Alternative zum Schwarzmarkt bieten. Die Mitglieder können sich an der Auswahl der Sorten beteiligen und vom gemeinschaftlichen Anbau profitieren. Der Club beteiligt sich auch an politischen Diskussionen und hofft, an Pilotprojekten in Berlin teilnehmen zu können, wobei er bei seinen Angeboten Wert auf Qualität, Erschwinglichkeit und Beteiligung der Gemeinschaft legt.",
                    "offerings" : "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
                    "harm_reduction" : "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet. Sie geben jedoch an, dass sie sich bemühen, die Nutzer bei einem verantwortungsvollen Konsum zu unterstützen."},
        "anbaufreunde-berlin-social-club-e-v": {
                    "prices": "Informationen zu den Mitgliedsbeiträgen und den Preisen für Cannabis werden hier veröffentlicht, sobald sie verfügbar sind.",
                    "location" : "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
                    "description" : "Eine Beschreibung dieses Cannabisclubs wird hier erscheinen, sobald sie verfügbar ist.",
                    "offerings" : "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
                    "harm_reduction" : "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet."},
        "cannabis-club-lammbock-ev": {
                    "prices": "30 EUR Anmeldegebühr, 2 EUR monatlicher Mitgliedsbeitrag.",
                    "location" : "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
                    "description" : "Der Club bietet Ratschläge für einen sicheren und verantwortungsbewussten Cannabiskonsum und will damit fundierte Entscheidungen unterstützen. Die Preise für Cannabis und verwandte Produkte werden nicht angegeben, liegen aber unter dem Straßenpreis bei garantierter Qualität. Der Club organisiert Veranstaltungen, um die Gemeinschaft zu stärken und Informationen auszutauschen. Derzeit wird ein geeigneter Standort im Südosten Berlins gesucht. Die Mitgliedschaft kostet einmalig 30 € und monatlich 2 €. Für weitere Informationen können interessierte Personen den Club über seine Website kontaktieren oder ihm auf Instagram folgen, um über Neuigkeiten und Aktivitäten informiert zu werden.",
                    "offerings" : "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
                    "harm_reduction" : "Der Club bietet Ratschläge für einen sicheren und verantwortungsvollen Cannabiskonsum und möchte seine Mitglieder durch direkte Beratung bei ihren Entscheidungen unterstützen."},
        "high-circle": {
            "prices": "Monatlicher Mitgliedsbeitrag von 28-35EUR und einmaliger Beitrag von 1-28EUR.",
            "location" : "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description" : "Der High Circle ist ein Cannabis Social Club in Brandenburg, Deutschland, der sich darauf konzentriert, legale Cannabisanbaugemeinschaften nach dem neuen CanG-Gesetz zu schaffen, um dem Schwarzmarkt entgegenzuwirken. Der Club setzt sich für einen verantwortungsvollen, modernen Konsum von Cannabis zu Genusszwecken ein und sorgt für qualitativ hochwertige Alternativen zu illegalen Quellen. Er legt den Schwerpunkt auf Verbraucherschutz und verantwortungsvollen Konsum, insbesondere unter Jugendlichen, und verbietet den Zugang für Personen unter 18 Jahren, um die Jugendschutzgesetze einzuhalten.",
            "offerings" : "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction" : "Der Club bietet Ratschläge für einen sicheren und verantwortungsvollen Cannabiskonsum und möchte seine Mitglieder durch direkte Beratung bei ihren Entscheidungen unterstützen."},
        "csc-berlinhigh-ev": {
            "prices": "Entweder monatlich 225EUR oder jährlich 2400EUR, was 4,50EUR bzw. 4,00EUR pro Gramm entspricht. Einmalige Anmeldegebühr von 20EUR.",
            "location" : "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description" : "CSC BerlinHigh ist eine lebendige Gemeinschaft in Berlin, die sich auf verantwortungsvollen Cannabiskonsum und die Förderung einer positiven Cannabiskultur konzentriert. Sie bieten eine Vielzahl von hochwertigen, nachhaltig angebauten Cannabissorten für Mitglieder über 21 Jahren an. Die Mitgliedschaftsoptionen umfassen monatliche und jährliche Raten mit zugehörigen Cannabis- oder Haschischpauschalen. Der Club legt großen Wert auf strenge Hygiene- und Qualitätskontrollen während des Anbaus und der Ernte, um die höchste Qualität für seine Mitglieder zu gewährleisten. Außerdem werden Privatsphäre und Datenschutz gewährleistet, indem anonymisierte Daten zu Auswertungszwecken an die Behörden gemeldet werden.",
            "offerings" : "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction" : "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet. Sie geben jedoch an, dass sie sich bemühen, die Nutzer bei einem verantwortungsvollen Konsum zu unterstützen."},
        "just-plants-ev": {
            "prices": "Vier verschiedene Stufen, 90EUR (10 Gramm), 120EUR (15 Gramm), 210EUR (30 Gramm), 300EUR (50 Gramm) pro Monat.",
            "location" : "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description" : "JUST PLANTS DEUTSCHLAND e.V. ist ein Zusammenschluss von Cannabis-Social-Clubs in Städten wie Berlin und Dresden, die sich auf den gemeinschaftlichen Cannabisanbau mit Transparenz konzentrieren. Die Mitglieder, die über Fachwissen in Bereichen wie Medizin und Recht verfügen, arbeiten beim Anbau unter medizinischen Bedingungen zusammen, um qualitativ hochwertiges, nachhaltiges Cannabis zu gewährleisten. Die Clubs bieten monatlich verschiedene Cannabissorten zu einem fairen Preis an, engagieren sich gemeinsam mit Fachleuten für eine ernsthafte Suchtprävention und bieten Aufklärungsprogramme über sichere Konsumpraktiken an. Sie unterstützen auch Einzelpersonen bei der Gründung ihrer eigenen Partnerclubs, indem sie ihre bestehende Infrastruktur nutzen.",
            "offerings" : "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction" : "Der Club hat sich der Schadensminderung verschrieben und stellt alle überschüssigen Mittel für die Suchtprävention und -aufklärung in Zusammenarbeit mit örtlichen Beratungsstellen, dem Bildungsministerium und spezialisierten Einrichtungen zur Verfügung. Der hauseigene Psychologe Karl Wegner ist maßgeblich an der Entwicklung wirksamer Strategien zur Suchtprävention beteiligt und steht für Konsultationen und Beratung zur Verfügung. Dieser Ansatz unterstreicht ihr Engagement für einen verantwortungsvollen Cannabiskonsum und die öffentliche Gesundheitserziehung."},
        "berliner-cannabis-hilfe-ev": {
            "prices": "Informationen zu den Mitgliedsbeiträgen und den Preisen für Cannabis werden hier veröffentlicht, sobald sie verfügbar sind.",
            "location" : "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description" : "Die Berliner Cannabis Hilfe e.V. ist aus einer Selbsthilfegruppe für Cannabispatienten hervorgegangen, die von Maximilian Plenert mitbegründet wurde. Ihr Ziel ist die Normalisierung des medizinischen Cannabiskonsums durch Lobbyarbeit, Aufklärung und regionale Vernetzung. Der Verein unterstützt die Patientenselbsthilfe und verbreitet praktische Informationen, um das Verständnis und die Verwendung von Cannabis in der Medizin zu verbessern. Das Projekt INDICA konzentriert sich darauf, die Erfahrungen von Cannabiskonsumenten zu sammeln und auszutauschen, um das Verständnis und die Behandlung zu verbessern. Der Club nimmt auch an öffentlichen Veranstaltungen wie der Hanfparade teil, um das Bewusstsein und die Unterstützung für Cannabispatienten zu erhöhen.",
            "offerings" : "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction" : "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet. Sie ist jedoch direkt an der Schadensminderung im Zusammenhang mit dem Cannabiskonsum beteiligt."},
        "spliffers-berlin-ig": {
            "prices": "Informationen zu den Mitgliedsbeiträgen und den Preisen für Cannabis werden hier veröffentlicht, sobald sie verfügbar sind.",
            "location" : "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description" : "Spliffers Social Clubs in Berlin konzentrieren sich darauf, eine einzigartige Umgebung zu schaffen, die Entspannung, Ästhetik und Qualität für Cannabis-Enthusiasten vereint. Der Club bietet Workshops, Seminare und Diskussionen an, um das Wissen zu vertiefen und die Vernetzung der Gemeinschaft zu erleichtern. Sie legen Wert auf Schadensminimierung durch Aufklärungsveranstaltungen, die sich mit den Risiken von Cannabis befassen, und setzen sich für den Jugendschutz ein, indem sie wissenschaftlich fundierte Aufklärung in Schulen und Jugendzentren betreiben. Qualität und Gesundheit stehen an erster Stelle. Durch strenge unabhängige Tests wird sichergestellt, dass die Produkte hohe Standards erfüllen, um die Sicherheit und Reinheit für die Mitglieder zu gewährleisten.",
            "offerings" : "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction" : "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet. Sie geben jedoch an, dass sie sich bemühen, die Nutzer bei einem verantwortungsvollen Konsum zu unterstützen."},
        "helmuts-social-club": {
            "prices": "Informationen zu den Mitgliedsbeiträgen und den Preisen für Cannabis werden hier veröffentlicht, sobald sie verfügbar sind.",
            "location" : "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description" : "Helmuts Social Club in Berlin ist ein kleiner, aber wachsender, gemeinschaftsorientierter Cannabisclub, der von Helmut, seinem Partner und Freunden geführt wird. Der Club legt Wert auf Qualität, Authentizität und Individualität bei der Cannabisproduktion und bevorzugt natürliche Anbaumedien wie Erde und optimale Umweltbedingungen für das Pflanzenwachstum. Er soll den Mitgliedern als Plattform für den Informationsaustausch dienen, insbesondere im Bereich des Heimanbaus. Der Club plant, einen physischen Clubraum einzurichten und ohne größere externe Investitionen organisch zu wachsen, in der Hoffnung, eine Gemeinschaft zu kultivieren, die die Sorgfalt und Leidenschaft schätzt, die in ihr Produkt gesteckt wird.",
            "offerings" : "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction" : "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet."},
        "captain-weedy-csc-berlin-ev": {
            "prices": "Drei verschiedene Stufen mit unterschiedlichen Leistungen, 4,20EUR pro Quartal (16,80EUR jährlich), 420EUR jährlich und 4200EUR jährlich.",
            "location" : "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description" : "Captain Weedy's Social Club hat sich der Wiederbelebung und Verbreitung der kulturellen Wertschätzung und des historischen Wissens über Cannabis verschrieben. Der Club konzentriert sich auf die Schaffung von Räumen für den Austausch und das Lernen über Cannabis durch weltweite Reisen, den Besuch von Festivals und die Zusammenarbeit mit verschiedenen Cannabisgemeinschaften. Der Schwerpunkt liegt auf gemeinnützigen Aktivitäten, dem Engagement in der Gemeinschaft und dem Eintreten für rechtliche Belange. Sie arbeiten aktiv an der Ausweitung der Standorte und der Verbesserung ihrer Online-Präsenz und stellen sich Herausforderungen wie Sponsoring und rechtlichen Hürden, während sie gleichzeitig eine Gemeinschaft fördern, die zur Gestaltung der Cannabiskultur beiträgt.",
            "offerings" : "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction" : "CSCV bietet die folgenden Dienste zur Schadensminderung an: Unter anderem, wird es einen Präventionsbeauftragter mit offenem Ohr geben, eine Support Group für Cannabis Nutzer, wie auch ein vielfältiges Angebot unterschiedlich starker Sorten."},
        "csc-visionre-berlin": {
            "prices": "Der CSCV finanziert sich über einen monatlichen Mitgliedsbeitrag von 10€. Die Cannabispreise werden an die Anbaukosten und den THC Gehalt angepasst. Die Preisspanne wird ungefähr 2€-10€/g betragen.",
            "location" : "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description" : "Der CSCV in Berlin widmet sich dem Anbau einer breiten Palette von Cannabissorten und konzentriert sich dabei auf den Zugang zu verschiedenen Cannabinoid- und Terpenprofilen zum Selbstkostenpreis. Der Club legt Wert auf den freien Austausch von Cannabisgenetik und -wissen, setzt sich politisch für den Schutz kleiner Anbauer und die Förderung eines vielfältigen Marktes ein und ermöglicht es den Mitgliedern, gärtnerische Fähigkeiten in verschiedenen Anbauumgebungen zu erlernen und einzubringen, sowie sich an Phenohunts und der Züchtung einzigartiger Sorten zu beteiligen. CSCV möchte durch Workshops, kulturelle Veranstaltungen und die Förderung eines internationalen Netzwerks eine solide Gemeinschaft aufbauen und plant schließlich die Finanzierung eines Forschungs- und Schulungszentrums im Umland von Berlin mit verschiedenen Einrichtungen.",
            "offerings" : "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Zugang zu Stecklingen, Workshops, Socialising, Vielfältige Auswahl, Events,Support Group & Harm Reduction",
            "harm_reduction" : "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet. Sie geben jedoch an, dass sie sich bemühen, die Nutzer bei einem verantwortungsvollen Konsum zu unterstützen."},
        "csc-kreuzkoelln": {
            "prices": "Informationen zu den Mitgliedsbeiträgen und den Preisen für Cannabis werden hier veröffentlicht, sobald sie verfügbar sind.",
            "location" : "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description" : "Eine Beschreibung dieses Cannabisclubs wird hier erscheinen, sobald sie verfügbar ist.",
            "offerings" : "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction" : "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet."},
        "cannabis-social-club-weeden-030-berlin-ev": {
            "prices": "Informationen zu den Mitgliedsbeiträgen und den Preisen für Cannabis werden hier veröffentlicht, sobald sie verfügbar sind.",
            "location" : "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description" : "Eine Beschreibung dieses Cannabisclubs wird hier erscheinen, sobald sie verfügbar ist.",
            "offerings" : "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction" : "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet."},
        "white-lake-weed": {
            "prices": "10 EUR pro Monat (bei dieser Stufe wird kein Cannabis abgegeben), 15 EUR pro Monat (7 EUR pro Gramm).",
            "location" : "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description" : "White Lake Weed ist ein Cannabis Social Club in Berlin Weißensee, der wissenschaftliches Fachwissen und Leidenschaft kombiniert, um seinen Mitgliedern eine gleichbleibend hohe Qualität zu garantieren. Die Einzigartigkeit des Clubs liegt in der Verwendung fortschrittlicher Techniken wie Crop-Steering und speziellen LED-Lampen, die auf neuesten Forschungen basieren. Zudem zeichnet sich der Club durch die biologischen Hintergründe der Leitung aus, die aus dem Laborbereich stammen und hohe Standards in Qualität und Sauberkeit setzen. Der Club nutzt fortschrittliche Techniken wie Umkehrosmose-Wasser, Anbaulenkung und LED-Beleuchtung zur Verbesserung des Pflanzenwachstums und integrierte Schädlingsbekämpfung zur Erhaltung der Qualität. Der Club bietet zunächst eine begrenzte Anzahl von Cannabissorten an, plant aber, seine Auswahl je nach den Vorlieben der Mitglieder zu erweitern. Die Mitgliederzahl wird zunächst bewusst klein gehalten, um eine zuverlässige Versorgung zu gewährleisten, kann aber mit dem Wachstum des Clubs erweitert werden.",
            "offerings" : "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction" : "Die von White Lake Weed in Berlin angebotenen Dienste zur Schadensminimierung konzentrieren sich auf die Aufklärung der Gemeinschaft über die Auswirkungen des Cannabiskonsums durch Sucht- und Präventionsberatung. Zu den wichtigsten Dienstleistungen gehören die Aufklärung der Öffentlichkeit sowohl über kurzfristige Effekte wie Euphorie als auch über langfristige Risiken wie Abhängigkeit und kognitive Beeinträchtigungen; Früherkennung und Intervention zur Identifizierung und Unterstützung von Risikopersonen; Bemühungen zur Reduzierung des Konsums durch Verhaltensänderungen und Sensibilisierungskampagnen sowie Gesundheitsförderung zur Verbesserung des allgemeinen Wohlbefindens durch das Angebot von Alternativen zum Cannabiskonsum. Ein weiterer Schwerpunkt des Programms ist der Schutz von Minderjährigen durch frühzeitige Prävention in Schulen, die Einbeziehung der Eltern und die Förderung gesunder Alternativen. Rechtliche Aspekte werden behandelt, indem die Legalität des Cannabisanbaus für den Eigenbedarf von Erwachsenen geklärt wird, während Verkauf, Handel und Konsum durch Minderjährige verboten werden. Diese umfassenden Dienste zielen darauf ab, die mit dem Cannabiskonsum verbundenen negativen Auswirkungen zu mildern, wobei die Gesundheit der Gemeinschaft und das Rechtsbewusstsein im Vordergrund stehen. Nach Erhalt der Lizenz wird ein Jugendschutzkonzept eingeführt, das Mitgliedern über 21 Jahren die Bedeutung ihrer Vorbildfunktion gegenüber jüngeren Menschen verdeutlicht. Ziel ist es, das Bewusstsein für angemessenes Verhalten in der Öffentlichkeit sowie im privaten und familiären Umfeld zu schärfen."},
        "csc-doobies-berlin": {
            "prices": "Informationen zu den Mitgliedsbeiträgen und den Preisen für Cannabis werden hier veröffentlicht, sobald sie verfügbar sind.",
            "location" : "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description" : "Doobie's wird von einem Kernteam mit jahrzehntelanger Erfahrung in der Cannabisproduktion geleitet, das sicherstellt, dass es die hohen Erwartungen seiner Mitglieder erfüllt. Der Club legt großen Wert auf Transparenz und Offenheit und ist bestrebt, seinen Mitgliedern ein umfassendes Verständnis für die Herkunft und die Herstellungsprozesse der Produkte zu vermitteln und so Vertrauen und Wissen zu fördern. Dieser Ansatz garantiert ein hochwertiges und vielfältiges Produktportfolio für seine Mitglieder.",
            "offerings" : "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction" : "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet."},
        "cannabis-social-club-spandau": {
            "prices": "Informationen zu den Mitgliedsbeiträgen und den Preisen für Cannabis werden hier veröffentlicht, sobald sie verfügbar sind.",
            "location" : "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description" : "Der Cannabis Social Club Spandau hat sich zum Ziel gesetzt, eine Gemeinschaft für Cannabiskonsumenten zu schaffen, die sich für alternative Meditation interessieren. Nach den Änderungen der Drogengesetze plant der Club, eine eigene Cannabisfarm zu betreiben, deren Erzeugnisse ausschließlich an die Mitglieder verteilt werden. Sie legen Wert auf einen professionellen Betrieb, eine kontrollierte Produktverteilung und strenge Jugendschutzregeln. Der Club konzentriert sich auch auf die Verbesserung der Produktion, die Zusammenarbeit mit Forschungsinstituten und die Verbesserung der betrieblichen Effizienz, wobei Transparenz und legale Anbaupraktiken eingehalten werden.",
            "offerings" : "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction" : "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet."},
        "hanf-im-glueck-csc-berlin": {
            "prices": "Mitgliedsbeiträge ab 49EUR Anmeldegebühr.",
            "location" : "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description" : "Der Hanf im Glück Cannabis Social Club in Berlin konzentriert sich auf die Förderung einer lebendigen Gemeinschaft, die sich für die Cannabiskultur begeistert. Der Club legt Wert auf Transparenz, Qualitätskontrolle und verantwortungsvollen Konsum. Er bietet hochwertige Cannabisprodukte ohne chemische Zusätze an und setzt beim Anbau auf Nachhaltigkeit. Der Club legt großen Wert auf Aufklärung und Schadensminderung und bietet Workshops und Seminare an, um die Mitglieder über den sicheren Cannabiskonsum zu informieren und sich für legale und informierte Konsumpraktiken einzusetzen. Die Mitgliedschaft erfordert ein Bekenntnis zu diesen Grundsätzen und gewährleistet eine Gemeinschaft von Gleichgesinnten.",
            "offerings" : "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction" : "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet."},
        "cscd--dachverband-deutscher-cannabis-social-clubs": {
            "prices": "Informationen zu den Mitgliedsbeiträgen und den Preisen für Cannabis werden hier veröffentlicht, sobald sie verfügbar sind.",
            "location" : "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description" : "Eine Beschreibung dieses Cannabisclubs wird hier erscheinen, sobald sie verfügbar ist.",
            "offerings" : "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction" : "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet."},
        "elevated-society-csc-berlin": {
            "prices": "Informationen zu den Mitgliedsbeiträgen und den Preisen für Cannabis werden hier veröffentlicht, sobald sie verfügbar sind.",
            "location" : "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description" : "Eine Beschreibung dieses Cannabisclubs wird hier erscheinen, sobald sie verfügbar ist.",
            "offerings" : "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction" : "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet."},
        "cannabliss-csc": {
            "prices": "Informationen zu den Mitgliedsbeiträgen und den Preisen für Cannabis werden hier veröffentlicht, sobald sie verfügbar sind.",
            "location" : "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description" : "Der Cannabliss Social Club ist ein sich entwickelnder Cannabis-Anbauclub in Berlin, der sich auf die Unterstützung der Gemeinschaft und den nachhaltigen, chemiefreien Anbau konzentriert. Der Club ist einzigartig für sein gemeinschaftsgestütztes Anbaumodell, das ohne externe Geldgeber funktioniert. Dieser Cannabis-Club zeichnet sich dadurch aus, dass er mehr sein will als nur ein Händler von Produkten; er will eine echte Gemeinschaft unter seinen Mitgliedern fördern. Der Club betont die Bedeutung des Aufbaus eines Netzwerks von Freunden, die sich nicht nur untereinander kennen, sondern sich auch aktiv an verschiedenen Aufgaben und gemeinschaftsbildenden Aktivitäten beteiligen. Dieser Ansatz fördert nicht nur den sozialen Aspekt des Clubs, sondern stärkt auch das Zugehörigkeitsgefühl und die Beteiligung der Mitglieder. Die Mitgliedschaft bietet bis zu 50 Gramm Cannabis pro Monat, Ratschläge für den Anbau zu Hause, Zugang zu geselligen Cannabisabenden und hochwertiges Bio-Cannabis von Top-Sorten. Ihre Anbauexperten verwenden nur natürliche Produkte für den Anbau, um höchste Qualität und Reinheit zu gewährleisten.",
            "offerings" : "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction" : "Die beschriebenen Dienste zur Schadensminimierung umfassen mehrere präventive und unterstützende Strategien, um ein sichereres Umfeld zu schaffen. Durch die Beschränkung der Teilnahme auf Personen über 21 Jahre sollen jüngere, potenziell anfälligere Menschen vor einer Gefährdung geschützt werden. Darüber hinaus wird eine 'know your members'-Richtlinie eingeführt, um sicherzustellen, dass alle Teilnehmer psychisch stabil sind und gut darüber informiert sind, was sie konsumieren, was dazu beiträgt, die mit dem Drogenmissbrauch verbundenen Risiken zu mindern. Unterstützungsdienste sind ebenfalls ein integraler Bestandteil dieses Rahmens, wobei ein Sozialarbeiter zur Verfügung steht, der Beratung anbietet und die Konsummenge überwacht. Diese Fachkraft kann auch alle Anzeichen für ein auffälliges Verhalten erkennen, was ein frühzeitiges Eingreifen und laufende Bemühungen zur Schadensminderung ermöglicht."},
        "monkeyz-berlin-ev": {
            "prices": "Vier Stufen: 5 g pro Monat für 10 EUR pro Gramm, 10 g pro Monat für 9,50 EUR pro Gramm, 25 g pro Monat für 9 EUR pro Gramm, 50 g pro Monat für 8 EUR pro Gramm.",
            "location" : "Informationen über den Standort und die Öffnungszeiten dieses Cannabisclubs werden hier angezeigt, sobald sie verfügbar sind.",
            "description" : "Monkeyz ist ein Cannabis Social Club in Berlin, der für seine exklusiven, hochwertigen Cali-Weed-Sorten bekannt ist. Mit der Legalisierung von Cannabis in Deutschland bietet der Club eine neue Ära des Zugangs zu hochwertigem Cannabis, wobei die Privatsphäre und der Datenschutz für seine Mitglieder gewährleistet sind. Die Auswahl des Clubs umfasst eine breite Palette von Blüten, die auf die unterschiedlichsten Vorlieben zugeschnitten sind. Die Mitglieder können die feinsten Sorten in einem privaten und exklusiven Rahmen genießen.",
            "offerings" : "Gemeinschaftlicher Anbau, Ausgabe von Cannabis für Mitglieder, Socialising",
            "harm_reduction" : "Dieser Club hat derzeit keine speziellen Dienste zur Schadensminderung aufgelistet."}
    },
    "ContactPage": {
        "headline": "Kontakt",
        "headline_description": "Bitte zögere nicht, uns über die unten aufgeführten Kanäle zu kontaktieren.",
        "headline_subdescription": "cannabisclubsberlin@protonmail.me"
    },
    "HarmReductionPage": {
        "headline": "Schadensminderung",
        "headline_description": "Die Schadensminderung im Zusammenhang mit dem Konsum von Cannabis erkennt die potenziellen Vorteile der Substanz an und spricht gleichzeitig die Risiken an, die mit ihrem Gebrauch verbunden sind. Cannabis wird für seine therapeutischen Effekte geschätzt, einschließlich Schmerzlinderung, Verringerung von Angstzuständen und seiner Fähigkeit, Symptome verschiedener medizinischer Zustände zu mildern. Die Schadensminderung betont jedoch die Bedeutung des Verständnisses und der Minderung der Risiken, die mit dem Konsum von Cannabis verbunden sind, wie etwa potenzielle Abhängigkeit, beeinträchtigte kognitive und motorische Funktionen und die Auswirkungen auf die psychische Gesundheit, insbesondere bei jungen Nutzern. Strategien beinhalten die Förderung von Bildung über sichere Konsumpraktiken, die Ermutigung zur Mäßigung und die Unterstützung von Forschung zu den positiven und negativen Effekten des Cannabiskonsums. Dieser ausgewogene Ansatz zielt darauf ab, die öffentliche Gesundheit zu schützen und gleichzeitig die Vorteile der Substanz anzuerkennen.",
        "headline_subdescription": "Bitte finde einen detaillierten Leitfaden zum Gebrauch von Cannabis unter dem folgenden Link, mit einer Auflistung der für den Leitfaden verwendeten Referenzen.",
        "drugs_and_me_button": "Vollständiger Leitfaden auf drugsand.me",
        "drug_checking_berlin": "Der Service auf drugchecking.berlin bietet anonyme, kostenlose und vertrauliche Beratung sowie Tests für psychoaktive Substanzen. Ihr Ziel ist es, Gesundheitsschäden zu verhindern, indem sie chemische Analysen von bewusstseinsverändernden Substanzen durchführen und professionelle Beratung zusammen mit den Testergebnissen anbieten. Sie veröffentlichen auch Warnungen über Substanzproben, die ein signifikantes Risiko über das übliche Konsumniveau hinaus darstellen. Diese Initiative ist Teil einer breiteren Kampagne zur Schadensminderung und zur Information über sicheren Gebrauch in Berlin.",
        "drug_checking_button": "Weitere Informationen zu sicherem Gebrauch und Drogenprüfung in Berlin"
    },
    "ImprintPage": {
        "headline": "Impressum",
        "headline_description": "CannabisClubsBerlin.com ist deine erste Anlaufstelle für Einblicke in die Cannabis-Clubs in Berlin und bietet umfassende Bewertungen und Informationen, um dich durch die Vielzahl der in der Stadt verfügbaren Cannabis-Optionen zu führen. Unser Ziel ist es, Nutzer über die lebendige Cannabis-Kultur in Berlin aufzuklären und bei der Navigation durch die lokalen Voraussetzungen bezüglich des Cannabis-Konsums und der Clubmitgliedschaften zu unterstützen.",
        "operator_title": "Betreiber",
        "operator_one": "CannabisClubsBerlin.com",
        "operator_two": "Eisenacher Str. 77",
        "operator_three": "10823, Berlin, Germany",
        "contact_title": "Kontakt",
        "contact_one": "Email: cannabisclubsberlin@proton.me",
        "contact_two": "Phone: +4917681414156",
        "responsibility_title": "Inhaltlich Verantwortlicher gemäß § 55 Abs. 2 RStV:",
        "responsibility_one": "Marc Auf der Heyde",
        "responsibility_two": "Eisenacher Str. 77",
        "responsibility_three": "10823, Berlin, Germany",
        "disclaimer": "Die auf CannabisClubsBerlin.com bereitgestellten Informationen sollen die direkte Beziehung zwischen Besuchern und Cannabisclubs oder Rechtsberatern unterstützen, jedoch nicht ersetzen."
    },
    "TermsOfUsePage": {
        "headline": "Nutzungsbedingungen",
        "headline_description": "Willkommen bei CannabisClubsBerlin.com. Durch den Zugriff auf und die Nutzung dieser Website stimmst du den folgenden Bedingungen zu:",
        "term_one_title": "Akzeptanz der Bedingungen:",
        "term_one": "Die von CannabisClubsBerlin.com bereitgestellten Dienste unterliegen den folgenden Nutzungsbedingungen. Wir behalten uns das Recht vor, die Bedingungen jederzeit ohne Vorankündigung zu ändern. Deine fortgesetzte Nutzung der Website nach solchen Änderungen gilt als deine Anerkennung und Zustimmung zu den geänderten Bedingungen.",
        "term_two_title": "Nutzung von Website-Informationen:",
        "term_two": "Diese Website bietet Informationen über Cannabis-Clubs in Berlin, einschließlich Bewertungen und regulatorischer Informationen. Diese Informationen werden nur zu allgemeinen Informationszwecken bereitgestellt und sollten nicht als Rechtsberatung angesehen werden. Nutzer werden ermutigt, sich für spezifische Ratschläge bezüglich der Cannabis-Regulierungen in Berlin an professionelle Rechtsberater zu wenden.",
        "term_three_title": "Inhaltsbesitz und Urheberrecht:",
        "term_three": "Alle Inhalte auf dieser Website, einschließlich Text, Grafiken, Logos und Bilder, sind Eigentum von CannabisClubsBerlin.com oder seinen Inhaltsanbietern und sind durch internationale Urheberrechtsgesetze geschützt.",
        "term_four_title": "Haftungsbeschränkung:",
        "term_four": "CannabisClubsBerlin.com haftet nicht für Schäden, die aus der Nutzung dieser Website oder aus Informationen, Inhalten, Materialien oder Produkten, die auf dieser Site enthalten sind, entstehen.",
        "term_five_title": "Links zu Websites Dritter:",
        "term_five": "CannabisClubsBerlin.com kann Links zu externen Websites enthalten. Diese Links werden dir zur Verfügung gestellt, um weitere Informationen zu bieten. Sie bedeuten nicht, dass wir die Website(s) befürworten. Wir übernehmen keine Verantwortung für den Inhalt der verlinkten Website(s).",
        "term_six_title": "Anwendbares Recht:",
        "term_six": "Diese Nutzungsbedingungen unterliegen den Gesetzen von Deutschland. Streitigkeiten im Zusammenhang mit diesen Bedingungen unterliegen der ausschließlichen Zuständigkeit der Gerichte Deutschlands.",
        "disclaimer": "Durch die Nutzung von CannabisClubsBerlin.com erklärst du dich mit diesen Nutzungsbedingungen einverstanden. Wenn du mit einem dieser Bedingungen nicht einverstanden bist, ist dir die Nutzung oder der Zugriff auf diese Website untersagt."
    },
    "Navbar": {
        "clubs_title": "Vereine",
        "law_title": "Gesetz",
        "contact_title": "Kontakt",
        "about_title": "Über uns",
        "harm_reduction_title": "Schadensminderung"
    },
    "Footer": {
        "imprint": "Impressum",
        "terms_of_use": "Nutzungsbedingungen"
    },
    "AgeVerification" : {
        "header" : "Altersüberprüfung",
        "description": "Du musst 18 Jahre oder älter sein, um diese Seite zu betreten.",
        "button_text": "Ich bin 18 Jahre oder älter"
    },
    "CookieBanner" : {
        "accept_button" : "Akzeptieren",
        "description" : "Wir verwenden Cookies, um Ihre Erfahrung auf unserer Website zu verbessern. Indem Sie unsere Seite weiter nutzen, akzeptieren Sie unsere Verwendung von Cookies."
    }
}
